<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE HTML>
<html>
<head>
    <title>Лiкувально-дiагностична робота</title>
    <meta charset="utf-8"/>
    <link rel="stylesheet" href="../resources/assets/css/main.css"/>
    <link rel="stylesheet" href="../resources/assets/css/font-awesome.min.css"/>
</head>
<body>

<!-- Wrapper -->
<div id="wrapper">

    <!-- Main -->
    <div id="main">
        <div class="inner">

            <jsp:include page="../jsp/header.jsp"/>

            <!-- Banner -->
            <section id="banner">
                <div class="content">
                    <header>
                        <h2>Лiкувально-дiагностична робота</h2>
                    </header>
                    <p>В поліклініці потужністю 300 відвідувань в зміну надається
                        медична допомога за 11лікарськими спеціальностями, а саме:
                        терапія, педіатрія, інфекційні захворювання ,неврологія,
                        гінекологія, хірургія, отоларингологія, офтальмологія,
                        дерматологія,урологія, стоматологія.</p>

                    <h3> Терапія</h3>
                    <p> Проводиться діагностика та лікування патології</p>
                    <ul>
                        <li> Серцево-судинної системи;</li>
                        <li> Органів дихання;</li>
                        <li> Шлунково-кишкового тракту( з проведенням ФГС)
                        <li> Ендокринної системи( в т.ч цукровий діабет,патологія щитоподібної
                            залози);
                        </li>
                        <li> Захворювання нирок;</li>
                        <li> Захворювання опорно-рухової системи та захворювання сполучної
                            системи.
                        </li>
                    </ul>

                    <h3>Педіатрія</h3>
                    <p>Здійснення профілактики і лікування захворювань дитячого віку (з
                        трирічного віку).</p>

                    <h3>Неврологія</h3>
                    <p> Проводиться діагностика та лікування захворювань центральної та
                        периферичної нервової системи:</p>

                    <ul>
                        <li> Захворювання судин головного мозку(енцефалопатії,наслідки інсультів
                            та транзиторних ішемічних атак);
                        </li>
                        <li> Мігрень, хронічний головний біль ;</li>
                        <li> Захворювання міжхребцевих дисків, остеохондроз, враження
                            периферійних нервів(радикуліти,неврити,невралгії)
                        </li>
                        <li> Безсоння, запаморочення, вегето-судинна дистонія.</li>
                    </ul>
                    <h3>Гінекологія</h3>
                    <p>Проводиться діагностика та лікування захворювань зовнішніх та внутрішніх
                        статевих органів у жінок.</p>
                    <p> В кабінеті проводяться такі діагностичні та лікувальні процедури:</p>
                    <ul>
                        <li> Кольпоскопія;</li>
                        <li> Забір мазків з цервікального каналу та піхви для
                            мікроскопічного,цитологічного та бактеріологічного дослідження;
                        </li>
                        <li> Забір біоматеріалу на біопсію;</li>
                        <li> Внутрішньоматкове введення спіралі;</li>
                        <li> Видалення ВМС 'за вусики'або інструментальним методом;</li>
                        <li> Діатермокоагуляція шийки матки та діатермокоагуляція кондилом,
                            папілом зовнішніх статевих органів;
                        </li>
                        <li> Операція штучного переривання вагітності методом вакуум аспірації.</li>
                    </ul>
                    <h3>Хірургія</h3>
                    <p>Проводиться діагностика та лікування хірургічних захворювань та
                        травматологічної патології.</p>
                    <p>В кабінеті проводяться такі діагностичні та лікувальні процедури:</p>
                    <ul>
                        <li> Динамометрія</li>
                        <li> Розкриття і дренування флегмони,панарицію,
                            пароніхії,абсцесу,фурункулу і карбункулу,гнійного бурситу,гематоми.
                        </li>
                        <li> Розкриття нагноєної атероми, нагноєного мозолю.</li>
                        <li> Видалення нігтьової пластинки,вросшого нігтя,ліпоми,атероми(в т.ч
                            атероми волосяної частини голови), доброякісних новоутворень шкіри
                            (бородавки, папіломи) в т.ч методом електрокоагуляції.
                        </li>
                        <li> Первинна обробка м'яких тканин (ПХО)
                        <li> Накладання вторинних швів на рану,зняття швів.</li>
                        <li> Пункція (лікувально-діагностична) суглоба, бурси, кісти, гематоми</li>
                        <li> Пальцеве дослідження прямої кишки.</li>
                        <li> Накладання мобілізаційної пов'язки на розтягнення та розрив
                            зв'язок,зняття гіпсу.
                        </li>
                    </ul>
                    <h3>Отоларингологія</h3>
                    <p>Проводиться діагностика та лікування патології вуха, носа, глотки,
                        гортані, трахеї, суміжних із ними ділянок.</p>
                    <p> В кабінеті проводяться такі діагностичні та лікувальні процедури:</p>
                    <ul>

                        <li> Продування вуха по методу Поліцера.</li>
                        <li> Катеризація слухової труби,масаж усть слухових труб (пневмомасаж).</li>
                        <li> Перевірка слуху за допомогою камертона та розмови пошепки.</li>
                        <li> Первинна хірургічна обробка рани зовнішнього вуха,розкриття
                            фурункулу зовнішнього вуха.
                        </li>
                        <li> Промивання лакун мигдаликів,змазування мигдаликів,введення в
                            лакуни мазей.
                        </li>
                        <li> Ін`єкції лікарських препаратів у тканину мигдаликів, в задню стінку
                            глотки.
                        </li>
                        <li> Припікання гранул,бокових валиків глотки та язичного мигдалика.</li>
                        <li> Тампонада носа передня і задня амбулаторно.</li>
                        <li> Первинна хірургічна обробка рани носа,розсічення синехій порожнини
                            носа .
                        </li>
                        <li> Пункція верхньощелепної пазухи.</li>
                        <li> Видалення чужорідного тіла зовнішнього слухового проходу,слизової
                            оболонки глотки.
                        </li>
                        <li> Видалення сторонніх тіл мигдаликів,тіл грушоподібних синусів,ротової
                            порожнини
                        </li>
                        <li> Обстеження вестибулярної функції методом Барані.</li>
                        <li> Забір мазка із носа і зіву,вуха на бактеріологічне дослідження.</li>
                    </ul>
                    <h3>Офтальмологія</h3>
                    <p> Проводиться профілактика, а також діагностика, лікування захворювань ока
                        та його придатків.</p>
                    <p> В кабінеті проводяться такі діагностичні та лікувальні процедури:</p>
                    <ul>

                        <li> Визначення гостроти зору, корекція зору,підбір окулярів</li>
                        <li> Огляд очного дна (офтальмоскопія).</li>
                        <li> Тонометрія ока (внутрішньоочний тиск).</li>
                        <li> Біомікоскопія ока.</li>
                        <li> Периметрiя (визначення полів зору).</li>
                        <li> Скіаскопія.</li>

                        <li> Рефрактометрія ока.</li>
                        <li> Виконання парабульбарних ін’єкцій.</li>
                        <li> Епіляція вій.</li>
                        <li> Видалення стороннього тіла рогівки.</li>
                        <li> Забір виділень із очей на мікрофлору.</li>
                    </ul>
                    <h3>Дерматологія</h3>
                    <p>Проводиться діагностика та лікування патології шкіри, а також її придатків:
                        волосся і нігтів,в тому числі новоутворень(папиломи,невуси).</p>
                    <p>В кабінеті проводяться такі діагностичні та лікувальні процедури:</p>
                    <ul>
                        <li> Забір виділень із рани на мікрофлору.</li>
                        <li> Проба Бальцера(діагностика грибкових захворювань).</li>
                        <li> Дерматоскопія.</li>
                    </ul>
                    <h3>Урологія</h3>
                    <p>Проведення діагностики, лікування та профілактики захворювань сечової і
                        статевої системи чоловіків і сечової системи жінок.</p>
                    <p>В кабінеті проводяться такі діагностичні та лікувальні процедури:</p>
                    <ul>

                        <li> Катетеризація сечового міхуру та евакуація його вмісту.</li>
                        <li> Інстиляція уретри.</li>
                        <li> Встановлення та зняття катетера.</li>
                        <li> Обстеження чоловічих статевих органів (забір біоматеріалу для
                            обстеження простати та уретри.
                        </li>
                        <li> Цистоскопія.</li>
                    </ul>
                    <h3>Стоматологія</h3>
                    <p>Проведення діагностики та лікування захворювань зубів, ротової
                        порожнини і суміжних структур.</p>
                    <p> В кабінеті проводяться такі діагностичні та лікувальні процедури:</p>
                    <ul>
                        <li> Зняття м'якого зубного нальоту з усіх зубів</li>
                        <li> Зняття зубного каменю, нальоту інструментальним способом з усіх
                            зубів або за допомогою ультразвукового апарату.
                        </li>
                        <li> Вибіркове пришліфовування зубів, усунення травматичної оклюзії.</li>
                        <li> Флюоризація зубів</li>

                        <li> Лікування зуба при поверхневому ,середньому карієсі та при
                            глибокому карієсі з накладання пломби.
                        </li>
                        <li> Сріблення поверхні або порожнини зуба</li>
                        <li> Лікування пульпіту,пульпотомія,екстирпація пульпи з кореня зуба.</li>
                        <li> Відновлення зруйнованої коронки зуба пломбуванням композитним
                            матеріалом , з допомогою дротяного каркасу, анкерних штифтів,
                            пластмаси або композитного матеріалу типу 'Харизма' або
                            світлополімерного матеріалу .
                        </li>
                        <li> Лікування захворювань пародонту.</li>
                        <li> Лікування гострих форм стоматиту (ОГС, РГС, кандідоз, травматичне
                            ушкодження і т.ін.)
                        </li>
                        <li> Обробка уражених поверхонь слизової оболонки, лікувальні пов'язки .</li>
                        <li> Видалення зуба просте ,за ортодонтичними показаннями ,тимчасового
                            зуба.
                        </li>
                        <li> Видалення зуба складне ,накладання швів на лунку після видалення
                            зуба
                        </li>
                        <li> Розкриття абсцесу, дренування.</li>
                        <li> Лікування альвеоліта кюретажем ямки,медикаментозне лікування
                            альвеоліту, перікоронариту.
                        </li>
                        <li> Розтин абсцесу з наступним дренуванням,первинна хірургічна обробка
                            рани.
                        </li>
                        <li> Коагуляція ясен.</li>
                    </ul>

                    <h3>Послуги фізіотерапевтичного кабінету</h3>
                    <ul>
                        <li> Лазерна терапія.</li>
                        <li> Медикаментозний електрофорез постійного струму.</li>
                        <li> Діадинамотерапія.</li>
                        <li> Ампліпульстерапія.</li>
                        <li> Дарсонвалізація місцева.</li>
                        <li> УВЧ-терапія.</li>
                        <li> Магнітотерапія.</li>
                        <li> Ультразвукова аерозольтерапія.</li>
                        <li> Загальне і місцеве УФ-опромінювання.</li>
                        <li> Ультразвукова терапія.</li>
                        <li> Ультрафонофорез.</li>
                        <li> Інгаляції компресорні.</li>
                        <li> Парафінові і озокеритові аплікації.</li>

                        <li> Гальванізація.</li>
                    </ul>

                    <h3>Кабінет функціональної діагностики</h3>
                    <ul>
                        <li> Електрокардіографія,електрокардіографія +
                            гіпервентиляція,електрокардіографія + ритмограма.
                        </li>
                        <li> Пульсоксиметрія .</li>
                        <li> Функцiональнi тести зовнішнього дихання (ФЗД).</li>
                        <li> Велоергометрія.</li>
                        <li> Спірографія,спірографія з бронхолітиком.</li>
                        <li> Довготривале холтермоніторування (ЕКГ + АТ).</li>
                        <li> РВГ нижніх кінцівок,реоенцефалографія.</li>
                        <li> Капіляроскопія .</li>
                    </ul>
                    <h3>Кабінет ультразвукової діагностики</h3>
                    <ul>
                        <li> УЗД щитовидної залози.</li>
                        <li> УЗД молочних залоз (з двох сторін).</li>
                        <li> УЗД лімфатичних вузлів,слинних залоз.</li>
                        <li> УЗД м᾽яких тканин.</li>
                        <li> УЗД жовчного міхура та жовчних протоків.</li>
                        <li> УЗД нирок+надниркових залоз+сечового міхура з визначенням
                        залишкової сечі.</li>
                        <li> УЗД органів гепатобіліарної системи. ( печінка + жовчний міхур +
                        жовчні протоки +підшлункова залоза + селезінка).</li>
                        <li> Ехокардіографія з доплерівським аналізом (УЗД серця)</li>
                    </ul>
                    <h3>Рентгенологічний кабінет</h3>
                    <ul>
                        <li> Флюорографія .</li>
                        <li> Рентгенографія органів грудної клітини .</li>
                        <li> Оглядова рентгенографія черевної порожнини,нирок .</li>
                        <li> Рентгенконтрастне дослідження стравоходу,шлунку,кишківника в т.ч
                        товстої кишки (ірігоскопія).</li>
                        <li> Екскреторна урографія .</li>

                        <li> Рентгенографія кісток черепа .</li>
                        <li> Рентгенографія придаточних пазух носу.</li>
                        <li> Рентгенографія хребта шийного,грудного та/або поперекового відділу.</li>
                        <li> Рентгенографія кісток кінцівок.</li>
                        <li> Рентгенографія суглобів( кульшового,
                        гомілковостопного,колінного,променево-
                        зап'ясткового,ліктьового,плечового).</li>
                    </ul>
                </div>
            </section>
        </div>
    </div>

    <jsp:include page="../jsp/sidebar.jsp"/>

</div>

<!-- Scripts -->
<script src="<c:url value="../resources/assets/js/jquery.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/skel.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/util.js"/>"></script>
<!--[if lte IE 8]>
<script src="../resources/assets/js/ie/respond.min.js"></script><![endif]-->
<script src="<c:url value="../resources/assets/js/main.js"/>"></script>

</body>
</html>