<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE HTML>
<html>
<head>
    <title>Медичнi огляди</title>
    <meta charset="utf-8"/>
    <link rel="stylesheet" href="../resources/assets/css/main.css"/>
    <link rel="stylesheet" href="../resources/assets/css/font-awesome.min.css"/>
</head>
<body>

<!-- Wrapper -->
<div id="wrapper">

    <!-- Main -->
    <div id="main">
        <div class="inner">

            <jsp:include page="../jsp/header.jsp"/>

            <!-- Banner -->
            <section id="banner">
                <div class="content">
                    <header>
                        <h1>Медичнi огляди</h1>
                    </header>
                    <ol>

                        <h3>
                            <li>Медичні огляди водіїв транспортних засобів.</li>
                        </h3>
                        <p>Графік роботи комісії:з понеділка по п’ятницю.З 8-30 до 17-
                            00.Кабінет №33.</p>
                        <p>Медичний огляд кандидатів у водії та водіїв транспортних засобів
                            проводиться з метою визначення придатності особи до безпечного
                            керування транспортними засобами, враховуючи Перелік
                            захворювань і вад, при яких особа не може бути допущена до
                            керування відповідними транспортними засобами.</p>
                        <br>
                        <h5>Медична довідка для водіїв за формою 083/о потрібна в таких
                            випадках:</h5>
                        <ul>
                            <li>Проходження ТО (техогляд);</li>
                            <li> Здача іспиту на право керування засобом пересування для всіх
                                категорій;
                            </li>
                            <li>Оновлення водійського посвідчення та інших подібних
                                документів;
                            </li>
                            <li> Відновлення втрачених водійських прав та інших подібних
                                документів.
                            </li>
                        </ul>

                        <p> Медичний огляд включає в себе: загальне обстеження
                            спеціалістами медичної комісії, лабораторне і функціональне
                            обстеження (загальний аналіз крові та сечі, аналіз крові на цукор,
                            ЕКГ, обстеження гостроти й полів зору, обстеження
                            вестибулярного апарату, визначення групи крові та резус-фактора).
                            В окремих випадках для уточнення діагнозу спеціалістами
                            медичної комісії особі призначаються індивідуальні додаткові
                            обстеження. При проведенні медичного огляду враховуються
                            результати обов'язкового профілактичного наркологічного огляду
                            особи та дані щодо перебування її на психіатричному обліку за
                            місцем проживання.</p>
                        <p>За результатом попереднього (періодичного) медичного огляду
                            медична комісія видає Медичну довідку за формою 083/о.</p>
                        <p> Комісія з медичних оглядів водіїв транспортних засобів працює на
                            базі лікарні(з поліклінікою)ТМО.</p>
                        <h5>Перелік документів,необхідний для допущення кандидатів у
                            водії та водіїв транспортних засобів до проходження медичного
                            огляду:</h5>
                        <ol>
                            <li>Паспорт особи,що бажає пройти медичний огляд.</li>
                            <li> Довідка про проходження профілактичного психіатричного
                                огляду – форма 122-2/о.
                            </li>
                            <li> Сертифікат про проходження профілактичного наркологічного
                                огляду – форма 140/о.
                            </li>
                            <li> Дві фотокартки розміром 3см. x 4см.</li>
                        </ol>


                        <h3>
                            <li>Медичні огляди медичної довідки для отримання
                                дозволу (ліцензії) на об'єкт дозвільної системи
                            </li>
                        </h3>
                        <p>Графік роботи комісії:з понеділка по п’ятницю.З 8-30 до 17-
                            00.Кабінет №202.</p>
                        <p>Медична довідка для отримання дозволу (ліцензії) на об'єкт
                            дозвільної системи (ф. N 127/о (облікова), є єдиним документом,
                            що видається громадянину лікувально-консультативною комісією
                            після проведення медичного огляду з метою вирішення питання
                            про наявність або відсутність медичних протипоказань для
                            отримання дозволу (ліцензії) на об'єкт дозвільної системи
                            відповідно до постанов Кабінету Міністрів України від 12 жовтня
                            1992 р. N 576 'Про затвердження Положення про дозвільну
                            систему' та від 7 вересня 1993 р. N 706 'Про порядок продажу,
                            придбання, реєстрації, обліку і застосування спеціальних
                            засобів самооборони, заряджених речовинами сльозоточивої та
                            дратівної дії'.</p>
                        <p>Питання про видачу медичної довідки вирішується
                            лікарсько-консультативною комісією, до складу якої входять:
                            голова комісії ,лікар-терапевт,лікар- невропатолог, лікар-

                            отоларинголог, лікар-офтальмолог. Перелік лабораторних та
                            функціональних обстежень включає в себе обов'язковий обсяг
                            (загальний аналіз крові та сечі, аналіз крові на цукор, ЕКГ,
                            обстеження гостроти й полів зору), а також індивідуальні
                            додаткові обстеження, що призначаються лікарями - членами
                            лікарсько-консультативної комісії. При вирішенні питання про
                            видачу медичної довідки обов'язково враховуються результати
                            обов'язкового профілактичного наркологічного огляду
                            громадянина, дані щодо перебування громадянина на
                            психіатричному обліку.</p>
                        <h5>Перелік документів,необхідний для проходження медичного
                            огляду:</h5>
                        <ol>
                            <li> Паспорт особи,що бажає пройти медичний огляд.</li>
                            <li> Довідка про проходження профілактичного психіатричного
                                огляду – форма 122-2/о.
                            </li>
                            <li> Сертифікат про проходження профілактичного наркологічного
                                огляду – форма 140/о.
                            </li>
                            <li> Дві фотокартки розміром 3см. x 4см.</li>
                        </ol>


                        <h3>
                            <li> Проведення попередніх та періодичних
                                профілактичних медичних оглядів працівників
                                окремих професій, виробництв та організацій,
                                діяльність яких пов'язана з обслуговуванням
                                населення і може призвести до поширення
                                інфекційних хвороб, та видачі їм особистих
                                медичних книжок(Форма № 1-ОМК).
                            </li>
                        </h3>
                        <p>Графік роботи комісії:
                            з понеділка по п’ятницю,З 8-30 до 17-00.Кабінет №202.</p>
                        <p>Метою проведення обов'язкових профілактичних медичних оглядів
                            є запобігання розповсюдженню інфекційних та небезпечних
                            захворювань, динамічне спостереження за станом здоров'я
                            працюючого населення.</p>
                        <p>Обов'язковий профілактичний медичний огляд включає в себе:
                            загальне обстеження лікарями-спеціалістами (лікар-терапевт, лікар-
                            дерматовенеролог, лікар-отоларинголог, лікар-стоматолог та інші
                            спеціалісти (за потреби), лабораторне і функціональне обстеження
                            згідно з Переліком необхідних обстежень лікарів-спеціалістів, видів
                            клінічних, лабораторних та інших досліджень, що необхідні для
                            проведення обов’язкових медичних оглядів, та періодичність їх
                            проведення, затвердженим наказом Міністерства охорони здоров’я
                            України від 23 липня 2002 року № 280, зареєстрованим у
                            Міністерстві юстиції України 08 вересня 2002 року за № 639/6927.</p>
                        <p>В окремих випадках для уточнення діагнозу особі призначають
                            індивідуальні додаткові обстеження.</p>
                        <h5>Перелік документів,необхідний для проходження медичного
                        огляду:</h5>
                        <ol>
                            <li>Паспорт особи,що бажає пройти медичний огляд.</li>

                            <li>Фотокартка розміром 3см. x 4см.</li>
                        </ol>

                        <h3>
                            <li>Проведення попереднього та періодичних
                                медичних оглядів осіб, які працюють на важких
                                роботах, роботах із шкідливими чи небезпечними
                                умовами праці або таких, де є потреба у
                                професійному доборі та медичному огляді осіб
                                віком до 21 року.
                            </li>
                        </h3>

                    </ol>

                </div>
            </section>
        </div>
    </div>

    <jsp:include page="../jsp/sidebar.jsp"/>
</div>

<!-- Scripts -->
<script src="<c:url value="../resources/assets/js/jquery.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/skel.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/util.js"/>"></script>
<!--[if lte IE 8]>
<script src="../resources/assets/js/ie/respond.min.js"></script><![endif]-->
<script src="<c:url value="../resources/assets/js/main.js"/>"></script>

</body>
</html>