<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE HTML>
<html  prefix="og: http://ogp.me/ns#">
<head>
    <title>Психiатрична та псигологiчна допомога</title>
    <meta charset="utf-8"/>
    <link rel="stylesheet" href="../resources/assets/css/main.css"/>
    <link rel="stylesheet" href="../resources/assets/css/font-awesome.min.css"/>
    <meta name="description" content="Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″"/>
    <meta name="keywords" content="Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″"/>
    <meta property="og:title" content="Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″">
    <meta property="og:description" content="Психiатрична та псигологiчна допомога">
    <meta property="og:type" content="website">
</head>
<body>

<!-- Wrapper -->
<div id="wrapper">

    <!-- Main -->
    <div id="main">
        <div class="inner">

            <div class="header" title="../jsp/header.jsp"></div>
            <!-- Banner -->
            <section id="banner">
                <div class="content">
                    <header>
                        <h2>Центр психiатричноi допомоги та професiйного психофiзiологiчного вiдбору</h2>
                    </header>
                    <header>
                        <h4>Основними завданнями Центру психіатричної допомоги та
                            професійного психофізіологічного відбору є:</h4>
                    </header>
                    <ul>
                        <li> Надання психіатричної, наркологічної, психологічної допомоги,
                            проведення обов’язкових попередніх та періодичних психіатричних та
                            профілактичних наркологічних оглядів, в тому числі з метою військово-
                            лікарської експертизи, особам, які мають право на медичне обслуговування;
                        </li>
                        <li> проведення психіатричної експертизи, психодіагностичного
                            обстеження, медичного психофізіологічного професійного відбору
                            кандидатів на службу в поліцію та навчання в закладах освіти МВС України,
                            переміщених по службі, звільнених зі служби поліцейських,
                            військовослужбовців НГУ та інших осіб, які проходять медичний огляд у
                            військово-лікарській комісії;
                        </li>
                        <li> забезпечення контролю за дотриманням законності та захисту прав осіб
                            під час надання психіатричної, наркологічної, психологічної допомоги,
                            проведенні медичного професійного психофізіологічного відбору;
                        </li>
                        <li> вивчення стану психічного здоров'я осіб, які мають право на медичне
                            обслуговування та вжиття заходів щодо його поліпшення;
                        </li>
                        <li>взаємодія Центру із зацікавленими службами, органами, установами,
                            організаціями, юридичними особами у відомстві та поза ним.
                        </li>

                    </ul>

                    <header>
                        <h4>Центр психіатричної допомоги та професійного психофізіологічного

                            відбору виконує наступні функції:</h4>
                    </header>
                    <ul>
                        <li>Проведення психопрофілактичної роботи серед осіб, які мають право на
                            медичне обслуговування, пропаганда здорового способу життя;
                        </li>
                        <li> проведення медичного відбору за станом психічного здоров’я і
                            професійного відбору за індивідуальними психофізіологічними
                            особливостями кандидатів на службу в поліцію та навчання в закладах освіти
                            МВС України, НГУ відповідно до розпорядчих документів;
                        </li>
                        <li> організації і проведення обов’язкових попередніх та періодичних
                            психіатричних та профілактичних наркологічних оглядів поліцейських,
                            військовослужбовців НГУ відповідно до розпорядчих документів;
                        </li>
                        <li> надання амбулаторної психіатричної, наркологічної допомоги особам,
                            які мають право на медичне обслуговування, проведення обстеження стану їх
                            психічного здоров’я, діагностика психічних та поведінкових розладів,
                            лікування та нагляд в амбулаторних умовах за особами, які страждають на
                            психічні та поведінкові розлади;
                        </li>
                        <li>надання консультативної психіатричної допомоги, у разі необхідності –
                            призначення та проведення лікування особам, які страждають на психічні та
                            поведінкові розлади, та знаходяться на обстеженні та лікуванні у ДУ «ТМО»;
                        </li>
                        <li>організація та проведення, відповідно до законодавства України,
                            консультативного та диспансерного обліку осіб, які мають право на медичне
                            обслуговування;
                        </li>
                        <li> проведення, відповідно до законодавства України, медичної експертизи
                            з тимчасової втрати працездатності особам, які перебувають на
                            амбулаторному лікуванні з приводу психічних та поведінкових розладів, і
                            організація роботи психіатричної лікарсько-консультативної комісії Центру
                            (ЛКК);
                        </li>
                        <li>підготовка та направлення до медико-соціальних експертних комісій
                            медичних документів на хворих з психічними та поведінковими розладами з
                            метою проведення експертизи тривалої або стійкої втрати працездатності;
                        </li>
                        <li>психолого-психіатричне забезпечення поліцейських,
                            військовослужбовців НГУ під час виконання оперативно-службових завдань
                            за умов виникнення надзвичайних ситуацій техногенного та природного
                            характеру, а також під час охорони громадського порядку в умовах масових
                            заворушень та проведенні масових заходів згідно з вимогами нормативно-
                            правових актів МВС України;
                        </li>
                        <li>впровадження в практику роботи Центру новітніх технологій,
                            досягнень науки, техніки і передового досвіду;
                        </li>
                        <li> організації підвищення кваліфікації фахівців Центру;</li>
                        <li> проведення нарад, семінарів, науково-практичних конференцій з
                            питань, віднесених до компетенції центру, засідань Медичної ради Центру
                            тощо.
                        </li>

                    </ul>
                </div>
                <%--<span class="image object">--%>
										<%--<img src="../resources/images/pic10.jpg" alt=""/>--%>
                <%--</span>--%>
            </section>
            <div class="footer" title="../jsp/footer.jsp"></div>
        </div>
    </div>
    <div class="sidebar" title="../jsp/sidebar.jsp"></div>
</div>

<!-- Scripts -->
<script src="<c:url value="../resources/assets/js/jquery.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/skel.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/util.js"/>"></script>
<!--[if lte IE 8]>
<script src="../resources/assets/js/ie/respond.min.js"></script><![endif]-->
<script src="<c:url value="../resources/assets/js/main.js"/>"></script>

</body>
</html>