<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE HTML>
<html>
<head>
    <title>Icторiя закладу</title>
    <meta charset="utf-8"/>
    <link rel="stylesheet" href="../resources/assets/css/main.css"/>
    <link rel="stylesheet" href="../resources/assets/css/font-awesome.min.css"/>
    <meta name="description" content="Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″"/>
    <meta name="keywords" content="Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″"/>
</head>
<body>

<!-- Wrapper -->
<div id="wrapper">

    <!-- Main -->
    <div id="main">
        <div class="inner">

            <jsp:include page="../jsp/header.jsp"/>

            <!-- Banner -->
            <section>
                <header class="main">
                    <h2>Icторiя закладу</h2>
                </header>
                <p>Історія відомчої служби охорони здоров′я в Черкаській області
                    розпочалася з часу становлення Управління внутрішніх справ. На всіх етапах
                    її розбудови та становлення зустрічались люди-сподвижники, які внесли
                    значущий, неоціненний вклад в розбудову відомчої медичної служби в
                    Черкаській області, завдяки яким сьогодні установа є самостійним
                    багатопрофільним закладом охорони здоров′я.</p>
                <p> У 1955 році при Господарчому відділі УВС була заснована медична
                    санітарна частина, де першим начальником була капітан медичної служби
                    Півоварова Тамара Михайлівна, учасник Великої Вітчизняної війни, яка з
                    1941 по 1943 рік працювала лікарем в евакогоспіталі, а з 1943 по 1945 рік в
                    тиловому госпіталі м.Томськ.</p>
                <p>З 1962 року начальником медичної служби був капітан внутрішньої
                    служби Володимир Дмитрович Горб, якого 1969 року на цій посаді замінив
                    Володимир Никонович Сидоренко.</p>
                <p> Штатна чисельність медичної служби на той час складала всього лиш
                    до 20 співробітників. Із спеціального обладнання було: стоматологічне,
                    рентгенологічне і фізіотерапевтичне. В розпорядженні служби знаходився
                    один санітарний автомобіль.</p>
                <span class="image main"><img src="../resources/images/sidorenko.png" alt=""/></span>

                <p>Основним напрямком діяльності медичної служби було надання
                    співробітникам ОВС кваліфікованої медичної допомоги в амбулаторних
                    умовах. А от свого стаціонару не було. Тому співробітники та пенсіонери
                    ОВС досить часто не мали змоги отримати достатню стаціонарну медичну
                    допомогу.</p>
                <p> Саме це й спонукало Володимира Никоновича Сидоренка внести
                    пропозицію керівництву УВС про необхідність будівництва окремого
                    приміщення для лікарні. Ця пропозиція знайшла підтримку в тодішнього

                    керівництва УВС, а також була позитивно сприйнята та підтримана
                    керівництвом МВС. Підготовчий етап будівництва був завершений до кінця
                    1972 року.</p>
                <p> Влітку 1973 року в мальовничому куточку міста Черкас - Соснівці,
                    серед соснового лісу було розпочато будівництво лікарні.</p>
                <span class="image main"><img src="../resources/images/4.png" alt=""/></span>
                <span class="image main"><img src="../resources/images/5.png" alt=""/></span>
                <p>Будівництво велось досить активно, незважаючи на значні економічні
                    труднощі, завдяки розумінню ситуації і сприянню у вирішенні складних

                    питань з боку тодішнього начальника УВС П.С.Охоти та його заступника
                    Б.С.Білого. Дуже вже хотілось мати свою нову лікарню.</p>
                <p>Паралельно з лікарнею відбувалось будівництво приміщення для
                    санітарно-епідеміологічної станції.</p>
                <span class="image main"><img src="../resources/images/6.png" alt=""/></span>

                <p>В травні 1976 року було створено відомчу СЕС.
                    В другій половині 1976 року новобудову було завершено.</p>
                <span class="image main"><img src="../resources/images/7.png" alt=""/></span>
                <p> З 1 листопада 1976 року введена в дію лікарня при медичній службі
                    УВС в Черкаській області на 70 ліжок: 40- терапевтичних і 30 неврологічних.</p>
                <p>Відбулось відкриття лікарні (на фото тодішній заступник начальника
                    УВС Борис Семенович Білий перерізає стрічку</p>
                <span class="image main"><img src="../resources/images/8.png" alt=""/></span>

                <p>і вручає символічний ключ від лікарні Миколі Арсентійовичу Вітьку ( на
                    фото - по центру).</p>

                <span class="image main"><img src="../resources/images/keyForPoliklinik.png" alt=""/></span>

                <p>Саме Микола Арсентійович був призначений начальником лікарні з 1
                    жовтня 1976 р.</p>

                <span class="image main"><img src="../resources/images/9.png" alt=""/></span>


                <p>Але, перш ніж почати прийом хворих, ще необхідно було докласти
                    чимало зусиль щодо благоустрою території. Вирішені ці завдання були
                    завдяки активній участі більшості співробітників медичної служби.</p>
                <p>10 листопада 1976 року (через 10 днів після відкриття лікарні) був
                    госпіталізований перший хворий.</p>
                <span class="image main"><img src="../resources/images/10.png" alt=""/></span>

                <p>Одночасно із завершенням будівництва та введенням в експлуатацію
                    лікарні проводилася кропітка робота по підбору майбутніх медичних кадрів.
                    Основними вимогами були високий професіоналізм та чуйне ставлення до
                    хворого. Штат лікарні складав 73 медичних працівника.</p>
                <span class="image main"><img src="../resources/images/vitko.png" alt=""/></span>

                <p>Життя диктувало свої умови, і не відкладаючи надовго реалізацію своїх
                    задумів, начальник медичної служби Володимир Никонович Сидоренко
                    знову почав клопотати перед керівництвом УВС про будівництво другої
                    черги – лікувально-поліклінічного комплексу. І йому це вдалося. 1978 року
                    було розпочато будівництво нової поліклініки,</p>
                <span class="image main"><img src="../resources/images/11.png" alt=""/></span>


                <p>яке в 1982 році було завершено і здано в експлуатацію. Приміщення
                    поліклініки на 300 відвідувань за зміну повністю відповідало сучасним, на
                    той час, вимогам.</p>
                <span class="image main"><img src="../resources/images/12.png" alt=""/></span>

                <p>Після здачі в експлуатацію поліклініки, зросла і чисельність штату до
                    130 осіб.</p>
                <p>1980 року при медичній службі УВС створено окружну військово-
                    лікарську комісію.</p>
                <p>Потрібно зазначити, що з початку функціонування медичної служби та
                    в послідуючі роки особлива увага приділялася кваліфікації кадрового складу.</p>
                <span class="image main"><img src="../resources/images/13.png" alt=""/></span>
                <p>Систематично проводились заняття, конференції лікарів та медичних
                    сестер, на яких медичні працівники закладу знайомились з новими методами
                    діагностики та лікування, карбували свій професіоналізм.</p>
                <span class="image main"><img src="../resources/images/14.png" alt=""/></span>

                <p>Стимулом до постійного удосконалення рівня своїх знань були
                    змагання та конкурси професійної майстерності,</p>

                <span class="image main"><img src="../resources/images/15.png" alt=""/></span>
                <p>наприклад такі, як «Кращий за професією».
                    На фото медичні сестри - учасники одного з таких конкурсів.</p>
                <span class="image main"><img src="../resources/images/16.png" alt=""/></span>
                <p>Переможці та кращі працівники нагороджувались грамотами,
                    дипломами, цінними подарунками.</p>

                <span class="image main"><img src="../resources/images/17.png" alt=""/></span>

                <p>Окрім високих професійних якостей працівникам медичної служби в
                    усі часи були притаманні чуйність, відповідальність за доручену справу,
                    вміння прийти на допомогу іншим людям.</p>
                <p>Не залишилися вони осторонь і в той час, коли в 1986 році на нашу
                    землю прийшла біда- весь світ став свідком події, коли мирний атом
                    перетворився на велике лихо, яке забрало життя та здоров′я багатьох людей,
                    позбавило сотні тисяч людей можливості жити на тій землі, де вони
                    народились.</p>
                <p>Протягом 1986-1987 років 14 співробітників медичної служби в складі
                    медичних бригад виконували обов′язки з медичного забезпечення по
                    ліквідації наслідків аварії на ЧАЕС.</p>
                <span class="image main"><img src="../resources/images/18.png" alt=""/></span>
                <p>Пропрацювавши майже чверть віку на посаді начальника медичної
                    служби і залишивши в історії її створення свій неоціненний внесок
                    Володимир Никонович Сидоренко передав естафету керівника Володимиру
                    Григоровичу Заворітньому, на той час, капітану внутрішньої служби, який
                    починаючи з 1 вересня 1993 року донині очолює заклад.</p>
                <span class="image main"><img src="../resources/images/19.png" alt=""/></span>

                <p>Продовжуючи кращі традиції відомчої системи охорони здоров′я для
                    колективу основними пріоритетами в роботі і надалі лишалися надання

                    якісної, доступної, висококваліфікованої медичної допомоги співробітникам,
                    пенсіонерам ОВС, членам їхніх родин; чуйне, уважне ставлення до хворого.</p>
                <p>1994 року створено Центр психіатричної допомоги та професійного
                    психофізіологічного відбору.</p>
                <p>Починаючи з 2003 року щорічно співробітники нашого закладу в складі
                    зведених загонів з числа працівників органів і підрозділів внутрішніх справ
                    Черкаської області та інших областей забезпечують кваліфікованою
                    медичною допомогою працівників правоохоронних органів під час охорони
                    громадського порядку в період перебування в м. Умань багатотисячної
                    спільноти прибічників релігійної течії брацлавських хасидів на святкуванні
                    Нового року Рош-гашана.</p>
                <span class="image main"><img src="../resources/images/20.png" alt=""/></span>

                <p> Перший виїзд мобільної медичної бригади в м. Умань (2003 рік).</p>
                <span class="image main"><img src="../resources/images/uman.png" alt=""/></span>
                <p>Працівники мобільних медичних бригад з лікарем із Ізраїлю, м. Умань, 2005
                    рік</p>
                <span class="image main"><img src="../resources/images/21.png" alt=""/></span>
                <p> Хотілося б відмітити, що також доведено і статистикою: серед
                    медичних працівників зустрічається значний відсоток людей з творчими
                    здібностями, людей, які вміють не тільки добре працювати, а й внести
                    прекрасне в буденність.</p>
                <p>В нашому закладі в усі часи також були і є такі люди. На фото
                    учасники художньої самодіяльності (1985 рік).</p>
                <span class="image main"><img src="../resources/images/22.png" alt=""/></span>
                <p> Важко собі уявити хоча б одне св′ято в стінах нашого закладу, де б не
                    приймали участі наші з вами колеги. Як приклад: Різдв′яні колядки, 2001 рік.</p>
                <span class="image main"><img src="../resources/images/23.png" alt=""/></span>
                <p>В 2001році Лікарня відсвяткувала своє 25 річчя.
                    На фото: вітальне слово виголошує Володимир Никонович Сидоренко.</p>
                <span class="image main"><img src="../resources/images/24.png" alt=""/></span>

                <p>А ось з нагоди 25-річчя Лікарні музичне вітання від вокального
                    ансамблю медичної служби. 2001 рік.</p>
                <span class="image main"><img src="../resources/images/25.png" alt=""/></span>
                <p>Працівники медичної служби завжди відчували повне розуміння і
                    підтримку у вирішенні складних проблем з боку керівництва Департаменту
                    медичного забезпечення міністерства та очільників обласного УМВС.</p>
                <span class="image main"><img src="../resources/images/26.png" alt=""/></span>
                <p>Віддана праця та професіоналізм медичних працівників закладу не
                    залишалися без уваги керівництва обласного управління МВС і в будні і в
                    свята.</p>

                <span class="image main"><img src="../resources/images/27.png" alt=""/></span>
                <p>Щороку з нагоди Дня медичного працівника кращі співробітники
                    отримували грамоти, подяки, грошові винагороди від очільників обласного
                    управління.</p>
                <span class="image main"><img src="../resources/images/28.png" alt=""/></span>
                <p>В 2015 році, в результаті реформування правоохоронної системи,
                    відбулися значні організаційні зміни в її структурі.</p>
                <p>Таких змін зазнала і відомча медична служба. В листопаді 2015 року
                    заклад був реорганізований і перейменований в Державну установу
                    «Територіальне медичне об′єднання МВС України по Черкаській області».</p>
                <p>Восени 2016 року установа відсвяткувала своє 40-річчя.</p>
                <span class="image main"><img src="../resources/images/29.png" alt=""/></span>
                <p>На святкування зібралися колишні та нині працюючі співробітники
                    медичної служби.</p>
                <p> Привітати колектив з цією подією прибув начальник Управління
                    охорони здоров′я та реабілітації МВС України Василь Іванович Коробка,
                    який вручив відзнаки МВС ветеранам праці та подякував їх за значний
                    внесок в розвиток відомчої медицини.</p>

                <span class="image main"><img src="../resources/images/30.png" alt=""/></span>
                <span class="image main"><img src="../resources/images/31.png" alt=""/></span>
                <p>На урочистих зборах також були присутні представники ГУ НП в
                    Черкаській області, зокрема - заступник очільника обласного управління НП
                    Іванько Віктор Михайлович, який також привітав колектив установи з
                    ювілеєм та вручив подяки від ГУ НП в Черкаській області.</p>
                <span class="image main"><img src="../resources/images/32.png" alt=""/></span>

                <p>За час свого існування, установа завжди мала дружний колектив, який
                    поєднував і продовжує поєднувати до цього часу мудру досвідченість
                    ветеранів праці та енергійний запал молоді.</p>
                <p> Нині в установі сформовано колектив фахівців своєї справи, який,
                    продовжуючи традиції відомчої медицини, стоїть на варті збереження
                    здоров′я поліцейських, військовослужбовців Національної Гвардії та
                    службовців МВС.</p>
                <%--<hr class="major"/>--%>

                <%--<p>На всіх етапах її розбудови та становлення зустрічались люди-сподвижники, завдяки яким сьогодні ми--%>
                    <%--маємо самостійний багатопрофільний заклад охорони здоров′я. Серед них Сидоренко Володимир Никонович,--%>
                    <%--колишні начальники УВС Григорій Сергійович Третяков, Пилип Степанович Охота, колишній заступник--%>
                    <%--начальника УВС Борис Семенович Білий та ще багато медичних працівників, які внесли значущий,--%>
                    <%--неоціненний вклад в ту справу, яку ми з Вами продовжуємо. </p>--%>

                <%--<hr class="major"/>--%>

                <%--<p> і вручає символічний ключ від лікарні Миколі Арсентійовичу Вітьку ( на фото - по центру). </p>--%>

                <%--<hr class="major"/>--%>


                <%--<p> Саме Микола Арсентійович був призначений начальником лікарні з 1 жовтня 1976 р.--%>
                    <%--Але, перш ніж почати прийом хворих, ще необхідно було докласти чимало зусиль щодо благоустрою--%>
                    <%--території. Вирішені ці завдання були завдяки активній участі більшості співробітників медичної--%>
                    <%--служби. </p>--%>

                <%--<hr class="major"/>--%>

                <%--<span class="image main"><img src="../resources/images/baschenko.png" alt=""/></span>--%>
                <%--<p> Серед лікарів, які з перших днів прийшли працювати в лікарню була і лікар-терапевт Надія Миколаївна--%>
                    <%--Бащенко. 34 роки своєї професійної діяльності вона віддала медичній службі. </p>--%>

                <%--<hr class="major"/>--%>

                <%--<span class="image main"><img src="../resources/images/chernobyl.png" alt=""/></span>--%>
                <%--<p> Не залишилися вони осторонь і в той час, коли в 1986 році на нашу землю прийшла біда- весь світ став--%>
                    <%--свідком події, коли мирний атом перетворився на велике лихо, яке забрало життя та здоров′я багатьох--%>
                    <%--людей, позбавило сотні тисяч людей можливості жити на тій землі, де вони народились. </p>--%>

                <%--<hr class="major"/>--%>

                <%--<span class="image main"><img src="../resources/images/chernobyl2.png" alt=""/></span>--%>
                <%--<p> Протягом 1986-1987 років 14 співробітників медичної служби в складі медичних бригад виконували--%>
                    <%--обов′язки з медичного забезпечення по ліквідації наслідків аварії на ЧАЕС. На фото крайній справа--%>
                    <%--Черняк Анатолій Борисович, лікар-терапевт, один з ліквідаторів наслідків аварії на ЧАЕС (прийшов--%>
                    <%--працювати в медичну службу в 1976 році і присвятив їй 36 років своєї професійної діяльності) </p>--%>

                <%--<hr class="major"/>--%>

                <%--<span class="image main"><img src="../resources/images/group.png" alt=""/></span>--%>
                <%--<p> В цьому році минуло 30 літ від цієї трагічної події. 22 квітня в нашому закладі відбулося зібрання –--%>
                    <%--вшанування пам′яті постраждалих від Чорнобильської катастрофи. </p>--%>

                <%--<hr class="major"/>--%>

                <%--<span class="image main"><img src="../resources/images/uman.png" alt=""/></span>--%>
                <%--<p> Починаючи з 2003 року щорічно співробітники нашого закладу в складі зведених загонів з числа--%>
                    <%--працівників органів і підрозділів внутрішніх справ Черкаської області та інших областей забезпечують--%>
                    <%--кваліфікованою медичною допомогою працівників правоохоронних органів під час охорони громадського--%>
                    <%--порядку в період перебування в м. Умань багатотисячної спільноти прибічників релігійної течії--%>
                    <%--брацлавських хасидів на святкуванні Нового року Рош-гашана. </p>--%>

                <%--<hr class="major"/>--%>
            </section>
            <jsp:include page="../jsp/footer.jsp"/>
        </div>
    </div>
</div>

<!-- Scripts -->
<script src="<c:url value="../resources/assets/js/jquery.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/skel.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/util.js"/>"></script>
<!--[if lte IE 8]>
<script src="../resources/assets/js/ie/respond.min.js"></script><![endif]-->
<script src="<c:url value="../resources/assets/js/main.js"/>"></script>

</body>
</html>