<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE HTML>
<html>
<head>
    <title>MVD</title>
    <meta charset="utf-8"/>
    <link rel="stylesheet" href="../resources/assets/css/main.css"/>
    <link rel="stylesheet" href="../resources/assets/css/font-awesome.min.css"/>
</head>
<body>

<!-- Wrapper -->
<div id="wrapper">

    <!-- Main -->
    <div id="main">
        <div class="inner">
            <jsp:include page="../jsp/header.jsp"/>

            <!-- Section -->
            <section>
                <h2>Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″</h2>

                <span class="image fit"><img src="../resources/images/home.JPG" alt="" /></span>
                <div class="box alt">
                    <div class="row 50% uniform">
                        <div class="4u"><span class="image fit"><img src="../resources/images/license-page-001.jpg" alt="" /></span></div>
                        <div class="4u"><span class="image fit"><img src="../resources/images/akredetation_sertificate-page-001.jpg" alt="" /></span></div>
                        <div class="4u$"><span class="image fit"><img src="../resources/images/sertificateIso-page-001.jpg" alt="" /></span></div>
                    </div>
                </div>
                <span class="image fit"><img src="../resources/images/politika.png" alt="" /></span>
                <p> Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″ - є самостійним державним
                    багатопрофільним закладом охорони здоров′я, що належить до сфери
                    управління МВС і забезпечує медичним обслуговуванням відомчі та пільгові
                    категорії громадян, що проживають та працюють в Черкаській області, в
                    тому числі проводить лікувально-профілактичні, санітарно-епідеміологічні,
                    реабілітаційні та інші заходи, в установленому порядку проводить
                    експертизу тимчасової непрацездатності, здійснює заходи, спрямовані на
                    профілактику захворюваності, тимчасової та стійкої втрати працездатності,
                    визначення потреби в медико-соціальній експертизі та направлення на
                    медико-соціальну експертну комісію осіб, які мають право на медичне
                    обслуговування.</p>
                <p>До складу ДУ «ТМО МВС України по Черкаській області» входять:</p>
                <ul>
                    <li>Лікарня (з поліклінікою);</li>
                    <li>Медична (військово-лікарська) комісія;</li>
                    <li>Центр психіатричної допомоги та професійного психофізіологічного
                        відбору;
                    </li>
                    <li>СЕС (центр превентивної медицини).</li>
                </ul>
                <p>Право на відомче медичне забезпечення гарантоване нормативно-правовими
                    актами, а саме: Законами України «Про Національну поліцію» (зі змінами),
                    «Про внесення змін до деяких законодавчих актів України у зв’язку з
                    прийняттям Закону України 'Про Національну поліцію'», «Про Національну
                    гвардію України», «Про статус ветеранів військової служби, ветеранів
                    органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб
                    та їх соціальний захист», « Про статус ветеранів війни, гарантії їх
                    соціального захисту», «Про основні засади соціального захисту ветеранів
                    праці та інших громадян похилого віку в Україні», «Про статус і соціальний
                    захист громадян, які постраждали внаслідок Чорнобильської катастрофи»,
                    Постановою КМУ від 28 жовтня 2015 р. № 878 ″Про затвердження
                    Положення про Міністерство внутрішніх справ України″, та іншими.</p>
                <p>Відповідно до Наказу МВС від 03.06.2016 №462</p>
                <ol>
                    <li>Право на безоплатне медичне обслуговування в закладах охорони здоров’я
                        МВС мають:
                    </li>
                    <ol>
                        <li>поліцейські, військовослужбовці (крім військовослужбовців строкової
                            військової служби) та члени їхніх сімей;
                        </li>
                        <li>поліцейські, які відповідно до законодавства відряджені
                            (прикомандировані) до Верховної Ради України, Верховної Ради Автономної
                            Республіки Крим, інших органів державної влади (закладів, установ) або
                            органів місцевого самоврядування на час виконання відповідних
                            повноважень на постійній основі із залишенням на службі в поліції, та члени
                            їхніх сімей;
                        </li>
                        <li>державні службовці та працівники навчальних закладів, медичних та
                            наукових установ та установ забезпечення МВС або Національної поліції
                            України з числа колишніх працівників міліції, які станом на день
                            опублікування Закону України «Про Національну поліцію» проходили
                            службу в органах внутрішніх справ та мали календарну вислугу не менше
                            п’яти років і продовжили роботу в МВС або Національній поліції України (їх
                            територіальних органах, закладах та установах) на посадах, що заміщуються
                            державними службовцями відповідно до Закону України «Про державну
                            службу», а в навчальних, медичних закладах, установах забезпечення та
                            науково-дослідних установах - на будь-яких посадах, та члени їхніх сімей;
                        </li>
                        <li> державні службовці та працівники центрального апарату МВС,
                            центрального органу управління поліцією, територіальних органів, закладів,
                            установ і підприємств, що належать до сфери управління МВС, Національної
                            поліції України, Національної гвардії України;
                        </li>
                        <li> особи, які зараховані на навчання за державним замовленням до вищого
                            навчального закладу зі специфічними умовами навчання, що належить до
                            сфери управління МВС, обслуговуються в закладі охорони здоров’я МВС за
                            місцем дислокації цього навчального закладу - на час навчання;
                        </li>
                        <li>поліцейські, які зараховані до навчального закладу (установи) для
                            проходження первинної професійної підготовки або післядипломної освіти,
                            обслуговуються в закладі охорони здоров’я МВС за місцем дислокації цього
                            навчального закладу - на час навчання;
                        </li>
                        <li>громадяни України з числа колишніх осіб рядового і начальницького
                            складу органів внутрішніх справ, звільнені зі служби за станом здоров’я, за
                            віком, у зв’язку зі скороченням штату, та члени їхніх сімей;
                        </li>
                        <li> громадяни України з числа колишніх працівників міліції, зазначених у
                            підпункті 2 пункту 1 цього розділу, яким призначено пенсію на підставі
                            Закону України «Про пенсійне забезпечення осіб, звільнених з військової
                            служби, та деяких інших осіб», та члени їхніх сімей;
                        </li>
                        <li> громадяни України з числа колишніх поліцейських, які були звільнені зі
                            служби за станом здоров’я, за віком, у зв’язку із скороченням штату, та члени
                            їхніх сімей, відповідно до умов, визначених частинами першою-сьомою
                            статті 95 Закону України «Про Національну поліцію»;
                        </li>
                        <li> члени сімей поліцейських, які загинули (померли), пропали безвісти,
                            стали інвалідами під час проходження служби в поліції (у тому числі під час
                            участі в міжнародних миротворчих операціях);
                        </li>
                        <li>громадяни України, звільнені з військової служби за віком, станом
                            здоров’я, ветерани військової служби Національної гвардії України та члени
                            сімей військовослужбовців (крім військовослужбовців строкової військової
                            служби), осіб, звільнених з військової служби за віком, станом здоров’я, які
                            мають вислугу 20 років і більше;
                        </li>
                        <li>особи, які відповідно до Законів України «Про основні засади
                            соціального захисту ветеранів праці та інших громадян похилого віку в
                            Україні», «Про статус ветеранів війни, гарантії їх соціального захисту», «Про
                            статус і соціальний захист громадян, які постраждали внаслідок
                            Чорнобильської катастрофи», «Про статус ветеранів військової служби,
                            ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких
                            інших осіб та їх соціальний захист» мають право на користування при виході
                            на пенсію та зміні місця роботи (служби) поліклініками та іншими
                            медичними закладами, до яких вони були прикріплені у період роботи або
                            служби до виходу на пенсію в апараті та територіальних органах МВС,
                            закладах та установах, що належать до сфери його управління, центральному
                            органі управління поліцією та територіальних органах (у тому числі
                            міжрегіональних) Національної поліції України, а також головному органі
                            військового управління, оперативно-територіальних об'єднаннях та
                            з'єднаннях, військових частинах, вищих військових навчальних закладах,
                            навчальних військових частинах (центрах), базах, закладах охорони здоров'я
                            та установ, що не входять до складу оперативно-територіальних об'єднань
                            Національної гвардії України;
                        </li>
                        <li>громадяни України з числа колишніх осіб рядового і начальницького
                            складу органів внутрішніх справ, яким призначено пенсію на підставі Закону
                            України «Про пенсійне забезпечення осіб, звільнених з військової служби, та
                            деяких інших осіб» та члени їхніх сімей, на яких розповсюджується дія
                            Закону України «Про забезпечення прав і свобод внутрішньо переміщених
                            осіб»;
                        </li>
                        <li> поліцейські, державні службовці (працівники) поліції або МВС,
                            мобілізовані для участі в антитерористичній операції, та члени їхніх сімей,
                            громадяни України з числа демобілізованих з лав Національної гвардії
                            України та підрозділів патрульної служби міліції (поліції) особливого
                            призначення, які були прикріплені в закладах охорони здоров’я МВС та
                            мають статус учасника бойових дій, - за місцем реєстрації.
                        </li>

                    </ol>
                    <li>Медичне обслуговування військовослужбовців строкової військової
                        служби Національної гвардії України в закладах охорони здоров’я МВС
                        здійснюється в обсязі надання екстреної, первинної та вторинної медичної
                        допомоги.
                    </li>
                    <li>Особи, які не мають права на безоплатне медичне обслуговування в
                        закладах охорони здоров’я МВС, обслуговуються за відповідними
                        договорами згідно з вимогами Основ законодавства України про охорону
                        здоров’я та постановою Кабінету Міністрів України від 17 вересня 1996 року
                        № 1138 «Про затвердження переліку платних послуг, які надаються в
                        державних закладах охорони здоров'я та вищих медичних закладах освіти».
                    </li>
                </ol>
            </section>

        </div>
    </div>
    <jsp:include page="../jsp/sidebar.jsp"/>
</div>

<!-- Scripts -->
<script src="<c:url value="../resources/assets/js/jquery.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/skel.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/util.js"/>"></script>
<!--[if lte IE 8]>
<script src="../resources/assets/js/ie/respond.min.js"></script><![endif]-->
<script src="<c:url value="../resources/assets/js/main.js"/>"></script>

</body>
</html>