<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE HTML>
<html prefix="og: http://ogp.me/ns#">
<head>
    <title>MVD</title>
    <meta charset="utf-8"/>
    <link rel="stylesheet" href="../resources/assets/css/main.css"/>
    <link rel="stylesheet" href="../resources/assets/css/font-awesome.min.css"/>
    <meta name="description" content="Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″"/>
    <meta name="keywords" content="Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″"/>
    <meta property="og:title" content="Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″">
    <meta property="og:description" content="Головна сторiнка">
    <meta property="og:type" content="website">
</head>
<body>

<!-- Wrapper -->
<div id="wrapper">

    <!-- Main -->
    <div id="main">
        <div class="inner">
            <div class="header" title="../jsp/header.jsp"></div>
            <section>
                <h2>Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″</h2>

                <span class="image fit"><img src="../resources/images/home.JPG" alt=""/></span>
                <div class="box alt">
                    <div class="row 50% uniform">
                        <div class="4u"><span class="image fit"><img src="../resources/images/license-page-001.jpg"
                                                                     alt=""/></span></div>
                        <div class="4u"><span class="image fit"><img
                                src="../resources/images/akredetation_sertificate-page-001.jpg" alt=""/></span>
                        </div>
                        <div class="4u$"><span class="image fit"><img
                                src="../resources/images/sertificateIso-page-001.jpg" alt=""/></span></div>
                    </div>
                </div>
                <span class="image fit"><img src="../resources/images/politika.png" alt=""/></span>
                <p> Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″ - є самостійним державним
                    багатопрофільним закладом охорони здоров′я, що належить до сфери
                    управління МВС і забезпечує медичним обслуговуванням відомчі та пільгові
                    категорії громадян, що проживають та працюють в Черкаській області, в
                    тому числі проводить лікувально-профілактичні, санітарно-епідеміологічні,
                    реабілітаційні та інші заходи, в установленому порядку проводить
                    експертизу тимчасової непрацездатності, здійснює заходи, спрямовані на
                    профілактику захворюваності, тимчасової та стійкої втрати працездатності,
                    визначення потреби в медико-соціальній експертизі та направлення на
                    медико-соціальну експертну комісію осіб, які мають право на медичне
                    обслуговування.</p>
                <p>До складу ДУ «ТМО МВС України по Черкаській області» входять:</p>
                <ul>
                    <li>Лікарня (з поліклінікою);</li>
                    <li>Медична (військово-лікарська) комісія;</li>
                    <li>Центр психіатричної допомоги та професійного психофізіологічного
                        відбору;
                    </li>
                    <li>Центр превентивної медицини.</li>
                </ul>
                <p>Право на відомче медичне забезпечення гарантоване нормативно-правовими
                    актами, а саме: Законами України «Про Національну поліцію» (зі змінами),
                    «Про внесення змін до деяких законодавчих актів України у зв’язку з
                    прийняттям Закону України 'Про Національну поліцію'», «Про Національну
                    гвардію України», «Про статус ветеранів військової служби, ветеранів
                    органів внутрішніх справ, ветеранів Національної поліції і деяких інших осіб
                    та їх соціальний захист», « Про статус ветеранів війни, гарантії їх
                    соціального захисту», «Про основні засади соціального захисту ветеранів
                    праці та інших громадян похилого віку в Україні», «Про статус і соціальний
                    захист громадян, які постраждали внаслідок Чорнобильської катастрофи»,
                    Постановою КМУ від 28 жовтня 2015 р. № 878 ″Про затвердження
                    Положення про Міністерство внутрішніх справ України″, та іншими.</p>
                <p>Відповідно до Наказу МВС від 03.06.2016 №462((у редакції наказу Міністерства внутрішніх справ
                    України
                    від 20.12.2017 № 1051)</p>
                <ol>
                    <li>державні службовці та працівники апарату МВС, територіальних органів з надання сервісних
                        послуг МВС, закладів, установ і підприємств, що належать до сфери управління МВС;
                    </li>
                    <li>військовослужбовці Національної гвардії України (далі - НГУ), військовозобов’язані та
                        резервісти, які призвані на навчальні або перевірочні та спеціальні збори, державні
                        службовці та працівники головного органу військового управління НГУ,
                        оперативно-територіальних об’єднань НГУ, з’єднань, військових частин (підрозділів), вищих
                        військових навчальних закладів, навчальних військових частин (центрів), баз, закладів
                        охорони здоров’я та установ;
                    </li>
                    <li>поліцейські, державні службовці та працівники центрального органу управління поліцією,
                        територіальних (у тому числі міжрегіональних) органів поліції, науково-дослідних установ та
                        установ забезпечення, підприємств, установ та організацій, що належать до сфери управління
                        Національної поліції;
                    </li>
                    <li> державні службовці та працівники апарату Державної міграційної служби України (далі - ДМС),
                        її територіальних органів та територіальних підрозділів, підприємств, установ та
                        організацій, що належать до сфери управління ДМС;
                    </li>
                    <li> поліцейські, військовослужбовці НГУ, державні службовці апарату МВС, які відповідно до
                        законодавства відряджені (прикомандировані) до Верховної Ради України, Верховної Ради
                        Автономної Республіки Крим, інших органів державної влади (закладів, установ) або органів
                        місцевого самоврядування на час виконання відповідних повноважень на постійній основі із
                        залишенням на службі в поліції, військовій службі, державній службі;
                    </li>

                    <li>особи, які зараховані на навчання за державним замовленням на денну форму до вищого
                        навчального закладу із специфічними умовами навчання, що належить до сфери управління
                        МВС, -
                        на період навчання.
                    </li>
                    <ul>
                        <li>
                            Поліцейські, які зараховані на навчання для проходження первинної
                            професійної підготовки або післядипломної освіти за місцем дислокації вищого навчального
                            закладу, - на період навчання.
                        </li>
                        <li>
                            Військовослужбовці НГУ, які зараховані на навчання за державним замовленням на денну
                            форму
                            до вищого військового навчального закладу, навчальної військової частини (центрів)
                            НГУ, - на
                            період навчання;
                        </li>
                    </ul>
                    <li>громадяни України з числа:
                        <ul>
                            <li> колишніх поліцейських, осіб рядового і начальницького складу органів внутрішніх
                                справ,
                                які були звільнені зі служби за станом здоров’я, за віком, у зв’язку зі скороченням
                                штату;
                            </li>
                            <li>
                                колишніх працівників міліції, звільнених зі служби в органах внутрішніх справ за
                                віком,
                                хворобою або вислугою років;
                            </li>
                            <li>
                                колишніх працівників міліції, які станом на день опублікування Закону України «Про
                                Національну поліцію» проходили службу в органах внутрішніх справ і мали календарну
                                вислугу не менше п’яти років і продовжили роботу в Міністерстві внутрішніх справ
                                України
                                або Національній поліції (їх територіальних органах, закладах та установах) на
                                посадах,
                                що заміщуються державними службовцями відповідно до Закону України «Про державну
                                службу», а в навчальних, медичних закладах, установах забезпечення та
                                науково-дослідних
                                установах - на будь-яких посадах та яким призначено пенсію на підставі Закону
                                України
                                «Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших
                                осіб»;
                            </li>
                            <li>
                                військовослужбовців НГУ, звільнених з військової служби за віком, станом здоров’я,
                                та
                                осіб, звільнених з військової служби в запас або у відставку зі складу внутрішніх
                                військ
                                Міністерства внутрішніх справ України;
                            </li>
                            <li>
                                осіб, на яких поширюється дія Законів України «Про статус ветеранів військової
                                служби,
                                ветеранів органів внутрішніх справ, ветеранів Національної поліції і деяких інших
                                осіб
                                та їх соціальний захист», «Про статус ветеранів війни, гарантії їх соціального
                                захисту»,
                                «Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської
                                катастрофи», «Про основні засади соціального захисту ветеранів праці та інших
                                громадян
                                похилого віку в Україні», за умови їх перебування на медичному обслуговуванні в
                                закладі
                                охорони здоров’я МВС, при звільненні зі служби, військової служби чи займаної
                                посади;
                            </li>
                        </ul>
                    </li>
                    <li> члени сімей (дружина (чоловік), діти до 18 років, а в разі їх навчання у вищих навчальних
                        закладах - до 23 років):
                        <ul>
                            <li> поліцейських, осіб з числа колишніх поліцейських та колишніх осіб рядового і
                                начальницького складу органів внутрішніх справ, звільнених зі служби за станом
                                здоров’я,
                                за віком, у зв’язку зі скороченням штату;
                            </li>
                            <li> колишніх працівників міліції, звільнених зі служби в органах внутрішніх справ за
                                віком,
                                хворобою або вислугою років;
                            </li>
                            <li> військовослужбовців НГУ (крім військовослужбовців строкової військової служби) та
                                осіб,
                                звільнених з військової служби НГУ за віком, станом здоров’я, які мають вислугу 20
                                років
                                і більше;
                            </li>
                            <li> поліцейських, військовослужбовців НГУ, які відповідно до законодавства відряджені
                                (прикомандировані) до Верховної Ради України, Верховної Ради Автономної Республіки
                                Крим,
                                інших органів державної влади (закладів, установ) або органів місцевого
                                самоврядування
                                на час виконання відповідних повноважень на постійній основі із залишенням на службі
                                в
                                поліції, військовій службі;
                            </li>
                            <li> державних службовців та працівників навчальних закладів, медичних і наукових
                                установ та
                                установ забезпечення Міністерства внутрішніх справ України або Національної поліції
                                з
                                числа колишніх працівників міліції, які станом на день опублікування Закону України
                                «Про
                                Національну поліцію» проходили службу в органах внутрішніх справ та мали календарну
                                вислугу не менше п’яти років і продовжили роботу в Міністерстві внутрішніх справ
                                України
                                або Національній поліції (їх територіальних органах, закладах та установах) на
                                посадах,
                                що заміщуються державними службовцями відповідно до Закону України «Про державну
                                службу», а в навчальних, медичних закладах, установах забезпечення та
                                науково-дослідних
                                установах - на будь-яких посадах, та громадян України з їх числа, яким призначено
                                пенсію
                                на підставі Закону України «Про пенсійне забезпечення осіб, звільнених з військової
                                служби, та деяких інших осіб»;
                            </li>
                            <li> поліцейських, осіб рядового і начальницького складу органів внутрішніх справ, які
                                загинули (померли), пропали безвісти, стали інвалідами під час проходження служби в
                                поліції (у тому числі під час участі в міжнародних миротворчих операціях), яким
                                призначено пенсію на підставі Закону України «Про пенсійне забезпечення осіб,
                                звільнених
                                з військової служби, та деяких інших осіб»;
                            </li>
                            <li> військовослужбовців НГУ, які загинули (померли), пропали безвісти, стали інвалідами
                                під
                                час проходження військової служби або постраждали в полоні в ході бойових дій
                                (війни) чи
                                під час участі в міжнародних операціях з підтримання миру і безпеки, якщо ці особи
                                прослужили в НГУ не менш як 20 календарних років, та військовослужбовців внутрішніх
                                військ Міністерства внутрішніх справ України, які загинули (померли), пропали
                                безвісти,
                                стали інвалідами під час проходження військової служби до набрання чинності Законом
                                України «Про Національну гвардію України».
                            </li>
                        </ul>
                    </li>
                </ol>
            </section>
            <div class="footer" title="../jsp/footer.jsp"></div>
        </div>
    </div>
    <div class="sidebar" title="../jsp/sidebar.jsp"></div>
</div>

<!-- Scripts -->
<script src="<c:url value="../resources/assets/js/jquery.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/skel.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/util.js"/>"></script>
<!--[if lte IE 8]>
<script src="../resources/assets/js/ie/respond.min.js"></script><![endif]-->
<script src="<c:url value="../resources/assets/js/main.js"/>"></script>

</body>
</html>