<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE HTML>
<html>
<head>
    <title>Платнi послуги</title>
    <meta charset="utf-8"/>
    <link rel="stylesheet" href="../resources/assets/css/main.css"/>
    <link rel="stylesheet" href="../resources/assets/css/font-awesome.min.css"/>
</head>
<body>

<!-- Wrapper -->
<div id="wrapper">

    <!-- Main -->
    <div id="main">
        <div class="inner">

            <jsp:include page="../jsp/header.jsp"/>

            <!-- Banner -->
            <section id="banner">
                <div class="content">
                    <header>
                        <h2>ПРЕЙСКУРАНТ ЦІН</h2>
                        <h3> на медичні послуги, які надаються в ДУ "ТМО МВС України по Черкаській області"
                            громадянам, які не мають права на обслуговування
                            в закладах охорони здоров'я МВС</h3>
                    </header>
                    <div class="table-wrapper">
                        <table>
                            <thead>
                            <tr>
                                <th>№ п/п</th>
                                <th>ВИДИ ПОСЛУГ</th>
                                <th>Вартість послуги (без ПДВ)</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td colspan="1"></td>
                                <td>Рентгенологічні послуги</td>
                                <td colspan="0"></td>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td>Флюорографія</td>
                                <td>20,77</td>
                            <tr>
                                <td>2</td>
                                <td>R-знімок ліктьового суглобу у двох проекціях</td>
                                <td>83,45</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>R-знімок шийного відділу хребта в одній прекції</td>
                                <td>58,66</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>R-знімок шийного відділу хребта у двох проекціях</td>
                                <td>93,72</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td>R-знімок попереково-крижового відділу хребтав 1 проекції</td>
                                <td>63,25</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td>R-знімок попереково-крижового відділу хребта у 2 проекціях</td>
                                <td>102,90</td>
                            </tr>
                            <tr>
                                <td>7</td>
                                <td>R-знімок грудного відділу хребтау двох проекціях</td>
                                <td>102,90</td>
                            </tr>
                            <tr>
                                <td>8</td>
                                <td>R-знімок гомілково-ступневого суглобу у двох проекціях</td>
                                <td>83,45</td>
                            </tr>
                            <tr>
                                <td>9</td>
                                <td>R-знімок колінних суглобів у двох проекціях</td>
                                <td>88,04</td>
                            </tr>
                            <tr>
                                <td>10</td>
                                <td>R-знімок п'ятки в одній проекції</td>
                                <td>55,22</td>
                            </tr>
                            <tr>
                                <td>11</td>
                                <td>R-знімок стопи у двох проекціях</td>
                                <td>102,90</td>
                            </tr>
                            <tr>
                                <td>12</td>
                                <td>R-знімок придаткових пазух носа</td>
                                <td>45,50</td>
                            </tr>
                            <tr>
                                <td>13</td>
                                <td>R-знімок обох тазостегневих суглобів в одній проекції</td>
                                <td>71,28</td>
                            </tr>
                            <tr>
                                <td>14</td>
                                <td>R-знімок тазостегневого суглобу</td>
                                <td>63,25</td>
                            </tr>
                            <tr>
                                <td>15</td>
                                <td>R-знімок плечового суглобу в одній проекції</td>
                                <td>58,66</td>
                            </tr>
                            <tr>
                                <td>16</td>
                                <td>R-знімок зубів (не більше 2-х поряд)</td>
                                <td>35,88</td>
                            </tr>
                            <tr>
                                <td>17</td>
                                <td>R-знімок черепа в одній проекції</td>
                                <td>63,25</td>
                            </tr>
                            <tr>
                                <td>18</td>
                                <td>R-знімок черепа у двох проекціях, основа черепа</td>
                                <td>102,90</td>
                            </tr>
                            <tr>
                                <td>19</td>
                                <td>R-скопія шлунково-кишкового тракту</td>
                                <td>185,60</td>
                            </tr>
                            <tr>
                                <td>20</td>
                                <td>Рентгенографія нижньої щелепи</td>
                                <td>83,45</td>
                            </tr>
                            <tr>
                                <td>21</td>
                                <td>Рентгенографія органів грудної клітки в одній проекції</td>
                                <td>71,28</td>
                            </tr>
                            <tr>
                                <td>22</td>
                                <td>R-знімок променезап'ясткового суглобу у двох проекціях</td>
                                <td>86,85</td>
                            </tr>
                            <tr>
                                <td>23</td>
                                <td>Рентгенографія кисті руки в одній проекції</td>
                                <td>63,25</td>
                            </tr>
                            <tr>
                                <td>24</td>
                                <td>Рентгенографія кисті руки у двох проекціях</td>
                                <td>88,04</td>
                            </tr>
                            <tr>
                                <td>25</td>
                                <td>Внутрішньовенна пієлографія (без контрасту)</td>
                                <td>171,15</td>
                            </tr>
                            <tr>
                                <td>26</td>
                                <td>Оглядова рентгенограма органів черевної порожнини</td>
                                <td>71,28</td>
                            </tr>
                            <tr>
                                <td>27</td>
                                <td>Оглядова рентгенограма нирок</td>
                                <td>71,28</td>
                            </tr>
                            <tr>
                                <td>28</td>
                                <td>Іригоскопія</td>
                                <td>264,97</td>
                            </tr>
                            <tr>
                                <td colspan="1"></td>
                                <td>Лабораторні обстеження</td>
                                <td colspan="0"></td>
                            </tr>

                            <tr>
                                <td>1</td>
                                <td>Загальний аналіз крові</td>
                                <td>48,07</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>Аналіз крові на цукор</td>
                                <td>22,47</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>Підрахунок ретикулоцитів</td>
                                <td>11,99</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>Біохімічні дослідження (ревмопроби)</td>
                                <td>109,52</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td>Біохімічні дослідження (печінкові проби)</td>
                                <td>100,86</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td>Біохімічні дослідження (ниркові проби)</td>
                                <td>57,77</td>
                            </tr>
                            <tr>
                                <td>7</td>
                                <td>Час звертання крові</td>
                                <td>14,45</td>
                            </tr>
                            <tr>
                                <td>8</td>
                                <td>Протромбін</td>
                                <td>47,67</td>
                            </tr>
                            <tr>
                                <td>9</td>
                                <td>Аналіз на визначення сечової кислоти</td>
                                <td>21,45</td>
                            </tr>
                            <tr>
                                <td>10</td>
                                <td> Аналіз крові на холестирин</td>
                                <td>21,18</td>
                            </tr>
                            <tr>
                                <td>11</td>
                                <td> Аналіз сироватки крові на визначення кальцію</td>
                                <td> 22,77</td>

                            </tr>
                            <tr>
                                <td>12</td>
                                <td> Гамма - глутамілтранспептідази (ГГТ)</td>
                                <td>30,80</td>
                            </tr>
                            <tr>
                                <td>13</td>
                                <td> Аналіз на визначення тригліцеридів</td>
                                <td>28,03</td>
                            </tr>
                            <tr>
                                <td>14</td>
                                <td> B-ліпопротеїди</td>
                                <td>31,86</td>
                            </tr>
                            <tr>
                                <td>15</td>
                                <td> Загальний аналіз сечі</td>
                                <td>24,57</td>
                            </tr>
                            <tr>
                                <td>16</td>
                                <td> Діастаза сечі</td>
                                <td>35,26</td>
                            </tr>
                            <tr>
                                <td>17</td>
                                <td> Аналіз сечі по Нечипоренку</td>
                                <td>18,66</td>
                            </tr>
                            <tr>
                                <td>18</td>
                                <td> Аналіз сечі по Земницькому</td>
                                <td>15,27</td>
                            </tr>
                            <tr>
                                <td>19</td>
                                <td> Аналіз сечі на жовчні пігменти</td>
                                <td>9,38
                                </td>
                            </tr>
                            <tr>
                                <td>20</td>
                                <td> Аналіз сечі на визначення ацетону</td>
                                <td>9,92
                                </td>
                            </tr>
                            <tr>
                                <td>21</td>
                                <td> Аналіз сечі на мікроальбумінурію</td>
                                <td>11,02</td>
                            </tr>
                            <tr>
                                <td>22</td>
                                <td> Дослідження мазків на гонококи(бактеріоскопія)</td>
                                <td>24,30</td>
                            </tr>
                            <tr>
                                <td>23</td>
                                <td> Дослідження на яйця глистів</td>
                                <td>18,58</td>
                            </tr>
                            <tr>
                                <td>24</td>
                                <td> Копрограма</td>
                                <td>19,58</td>
                            </tr>
                            <tr>
                                <td>25</td>
                                <td> Загальний аналіз мокроти</td>
                                <td>30,68</td>
                            </tr>
                            <tr>
                                <td>26</td>
                                <td> Аналіз шлункового вмісту</td>
                                <td>18,20</td>
                            </tr>
                            <tr>
                                <td>27</td>
                                <td> Аналіз дуоденального вмісту</td>
                                <td>13,18</td>
                            </tr>
                            <tr>
                                <td>28</td>
                                <td> Швидкий тест для визначення Нвs-антигену до вірусного гепатиту В (С) кожний тест
                                    (особи, які не мають права на обслуговування в закладах охорони здоровя МВС)
                                </td>
                                <td> 81,05</td>
                            </tr>
                            <tr>
                                <td colspan="1"></td>
                                <td>Медичні огляди</td>
                                <td colspan="0"></td>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td> Проведення попереднього медичного огляду працівників, пов'язаних з нормальними
                                    умовами праці (для жінок)
                                </td>
                                <td>170,84</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td> Проведення попереднього медичного огляду працівників, пов'язаних з нормальними
                                    умовами праці (для чоловіків)
                                </td>
                                <td>170,84</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td> Проведення періодичного медичного огляду працівників,пов'язаних з нормальними
                                    умовами праці (для жінок)
                                </td>
                                <td>170,84</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td> Проведення періодичного медичного огляду працівників,пов'язаних з нормальними
                                    умовами праці (для чоловіків)
                                </td>
                                <td>70,84</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td> Проведення медичного огляду для отримання дозволу (ліцензії) на об"єкт дозвільної
                                    системи
                                </td>
                                <td>253,34</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td> Проведення медичного огляду кандидатів у водії та водіїв транспортних засобів (для
                                    жінок)
                                </td>
                                <td>296,04</td>
                            </tr>
                            <tr>
                                <td>7</td>
                                <td> Проведення медичного огляду кандидатів у водії та водіїв транспортних,водних
                                    засобів (для чоловіків)
                                </td>
                                <td>272,32</td>
                            </tr>
                            <tr>
                                <td>8</td>
                                <td> Проведення обов"язкового профілактичного наркологічного огляду</td>
                                <td>97,17</td>
                            </tr>
                            <tr>
                                <td>9</td>
                                <td> Проведення обов"язкового попереднього та періодичного психіатричного огляду</td>
                                <td>66,37</td>
                            </tr>
                            <tr>
                                <td>10</td>
                                <td> Медичний огляд військово-лікарською комісією при прийомі на службу в інші силові
                                    структури, переміщеня по службі, звільненя зі служби та вступу в навчальні заклади
                                    інших силових структур, включаючи психолого-психіатричне обстеження (без
                                    психо-фізіологічного обстеження)
                                </td>
                                <td>215,73</td>
                            </tr>
                            <tr>
                                <td>11</td>
                                <td> Психолого-психіатричне обстеження (з тестуванням)</td>
                                <td>85,19</td>
                            </tr>
                            <tr>
                                <td>12</td>
                                <td> Психо-фізіологічне обстеження</td>
                                <td>66,14</td>
                            </tr>
                            <tr>
                                <td>13</td>
                                <td> Проведення експрес тесту для виявлення наркотичних речовин тест-картка</td>
                                <td>115,73</td>
                            </tr>
                            <tr>
                                <td>14</td>
                                <td> Вартість одного ліжко-дня на денному стаціонарі(без вартості медикаментів,
                                    лабораторних та інших діагност.обстежень)
                                </td>
                                <td>115,00</td>
                            </tr>
                            <tr>
                                <td>15</td>
                                <td> Вартість одного ліжко-дня на повному стаціонарі (без вартості медикаментів,
                                    лабораторних та інших діагностичних обстежень)
                                </td>
                                <td>281,00</td>
                            </tr>

                            <tr>
                                <td colspan="1"></td>
                                <td>Гінекологічні послуги</td>
                                <td colspan="0"></td>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td>Операція штучного переривання вагітності методом вакуумаспірації</td>
                                <td>261,64</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>Діатермокоагуляція</td>
                                <td>49,71</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>Кольпоскопія</td>
                                <td>34,44</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>Введення ВМС</td>
                                <td>84,02</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td>Вилучення ВМС</td>
                                <td>32,38</td>
                            </tr>
                            <tr>
                                <td colspan="1"></td>
                                <td>Фізіотерапевтичні процедури</td>
                                <td colspan="0"></td>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td>Медикаментозний електрофорез постійного струму</td>
                                <td>24,97</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>Діадинамотерапія, ампліпульсотерапія</td>
                                <td>18,48</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>Дарсонвалізація місцева</td>
                                <td>20,11</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>УВЧ-терапія</td>
                                <td>12,98</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td>Магнітотерапія</td>
                                <td>24,34</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td>Ультразвукова аерозольтерапія</td>
                                <td>18,58</td>
                            </tr>
                            <tr>
                                <td>7</td>
                                <td>Загальне і місцеве УФ-опромінювання</td>
                                <td>12,81</td>
                            </tr>
                            <tr>
                                <td>8</td>
                                <td>Ультразвукова терапія</td>
                                <td>12,56</td>
                            </tr>
                            <tr>
                                <td>9</td>
                                <td>Ультрафонофорез</td>
                                <td>18,33</td>
                            </tr>
                            <tr>
                                <td>10</td>
                                <td>Інгаляції компресорні</td>
                                <td>12,64</td>
                            </tr>
                            <tr>
                                <td>11</td>
                                <td>Парафінові і озокеритові аплікації</td>
                                <td>35,64</td>
                            </tr>
                            <tr>
                                <td colspan="1"></td>
                                <td>Ультразвукові дослідження</td>
                                <td colspan="0"></td>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td>УЗД щитовидної залози</td>
                                <td>51,26</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>УЗД молочних залоз (з двох сторін)</td>
                                <td>65,60</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>УЗД лімфатичних вузлів</td>
                                <td>44,38</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>УЗД печінки жовчного міхура та жовчних протоків</td>
                                <td>43,47</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td> УЗД нирок+надниркових залоз+сечового міхура з визначенням залишкової
                                    сечі+передміхурової залози
                                </td>
                                <td>79,38</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td>УЗД нирок та надниркових залоз</td>
                                <td>44,30</td>
                            </tr>
                            <tr>
                                <td>7</td>
                                <td>УЗД сечового міхура та передміхурової залози з визначенням залишкової сечі</td>
                                <td>51,26</td>
                            </tr>
                            <tr>
                                <td>8</td>
                                <td> Трансабдомінальні УЗД органів гепатобіліарної системи. Комплексно: печінка +
                                    жовчний міхур + жовчні протоки +підшлункова залоза + селезінка
                                </td>
                                <td>79,37</td>
                            <tr>
                                <td>9</td>
                                <td>Ехокардіографія з доплерівським аналізом (УЗД серця)</td>
                                <td>85,97</td>
                            </tr>
                            <tr>
                                <td colspan="1"></td>
                                <td>Амбулаторна допомога</td>
                                <td colspan="0"></td>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td>Огляд лікаря-терапевта</td>
                                <td>30,83</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>Огляд лікаря-педіатра</td>
                                <td>25,88</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>Огляд лікаря-отоларинголога</td>
                                <td>24,71</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>Огляд лікаря-офтальмолога</td>
                                <td>25,97</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td>Огляд лікаря-гінеколога</td>
                                <td>29,04</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td>Огляд лікаря-стоматолога</td>
                                <td>26,57</td>
                            </tr>
                            <tr>
                                <td>7</td>
                                <td>Огляд лікаря-хірурга</td>
                                <td>26,90</td>
                            </tr>
                            <tr>
                                <td>8</td>
                                <td>Огляд лікаря-невропатолога</td>
                                <td>23,66</td>
                            </tr>
                            <tr>
                                <td>9</td>
                                <td>Консультація рентгенолога</td>
                                <td>30,32</td>
                            </tr>
                            <tr>
                                <td>10</td>
                                <td> Огляд лікаря-інфекціоніста</td>
                                <td>17,57</td>
                            </tr>
                            <tr>
                                <td>11</td>
                                <td> Огляд лікаря-уролога</td>
                                <td>19,96</td>
                            </tr>
                            <tr>
                                <td>12</td>
                                <td> Огляд лікаря-дерматовенеролога</td>
                                <td colspan="0"></td>
                            </tr>
                            <tr>
                                <td colspan="0"></td>
                                <td> - дерматологічний огляд</td>
                                <td>29,24</td>
                            </tr>
                            <tr>
                                <td colspan="0"></td>
                                <td> - венерологічний огляд</td>
                                <td>31,65</td>
                            </tr>
                            <tr>
                                <td>13</td>
                                <td> Проведення дерматоскопії</td>
                                <td>29,67</td>
                            </tr>
                            <tr>
                                <td>14</td>
                                <td> Корекція зору</td>
                                <td>35,50</td>
                            </tr>
                            <tr>
                                <td>15</td>
                                <td> Підбір окулярів</td>
                                <td>30,48</td>
                            </tr>
                            <tr>
                                <td>16</td>
                                <td> Тонометрія ока</td>
                                <td>41,06</td>
                            </tr>
                            <tr>
                                <td>17</td>
                                <td> Очне дно (офтальмоскопія)</td>
                                <td>38,83</td>
                            </tr>
                            <tr>
                                <td>18</td>
                                <td> Периметрія (поле зору)</td>
                                <td>44,54</td>
                            </tr>
                            <tr>
                                <td>19</td>
                                <td> Видалення стороннього тіла рогівки</td>
                                <td>42,58</td>
                            </tr>
                            <tr>
                                <td>20</td>
                                <td> Біомікроскопія ока</td>
                                <td>24,51</td>
                            </tr>
                            <tr>
                                <td>21</td>
                                <td> Рефрактометрія ока</td>
                                <td>25,87</td>
                            </tr>
                            <tr>
                                <td>22</td>
                                <td> Вливання в гортань суспензії гідрокортизону+стрептоміцину</td>
                                <td>45,20</td>
                            </tr>
                            <tr>
                                <td>23</td>
                                <td> Промивання лакун піднебінних мигдаликів</td>
                                <td>43,47</td>
                            </tr>
                            <tr>
                                <td>24</td>
                                <td> Катетеризація слухової труби</td>
                                <td>26,03</td>
                            </tr>
                            <tr>
                                <td>25</td>
                                <td> Вимивання, видалення сірчаних пробок</td>
                                <td>42,55</td>
                            </tr>
                            <tr>
                                <td>26</td>
                                <td> Пункція верхньо-щелепних пазух</td>
                                <td>66,67</td>
                            </tr>
                            <tr>
                                <td>27</td>
                                <td> Обстеження вестибулярного апарату</td>
                                <td>18,98</td>
                            </tr>
                            <tr>
                                <td>28</td>
                                <td> Спірографія</td>
                                <td>55,63</td>
                            </tr>
                            <tr>
                                <td>29</td>
                                <td> Реовазограма кінцівок</td>
                                <td>45,01</td>
                            </tr>
                            <tr>
                                <td>30</td>
                                <td> Реоенцефалограма</td>
                                <td>51,01</td>
                            </tr>
                            <tr>
                                <td>31</td>
                                <td> Велоергометрія</td>
                                <td>88,38</td>
                            </tr>
                            <tr>
                                <td>32</td>
                                <td> Фіброгастроскопія</td>
                                <td>156,49</td>
                            </tr>
                            <tr>
                                <td>33</td>
                                <td> Дуоденальне зондування</td>
                                <td>113,32</td>
                            </tr>
                            <tr>
                                <td>34</td>
                                <td> Функція зовнішнього дихання</td>
                                <td>26,82</td>
                            </tr>
                            <tr>
                                <td>35</td>
                                <td> Капіляроскопія</td>
                                <td>30,44</td>
                            </tr>
                            <tr>
                                <td>36</td>
                                <td> Електрокардіограма</td>
                                <td>36,06</td>
                            </tr>
                            <tr>
                                <td>37</td>
                                <td> Електрокардіограма з гіпервентиляцією</td>
                                <td>46,63</td>
                            </tr>
                            <tr>
                                <td>38</td>
                                <td> Добове моніторування АТ та ЕКГ (Холтер)</td>
                                <td>213,19</td>
                            </tr>
                            <tr>
                                <td>39</td>
                                <td> Забір крові з пальця</td>
                                <td>8,61</td>
                            </tr>
                            <tr>
                                <td>40</td>
                                <td> Забір крові з вени</td>
                                <td>19,06</td>
                            </tr>
                            <tr>
                                <td>41</td>
                                <td> Внутрішньовенна ін'єкція</td>
                                <td>13,84</td>
                            </tr>
                            <tr>
                                <td>42</td>
                                <td> Внутрішньом'язова, підшкірна ін'єкція</td>
                                <td>8,71</td>
                            </tr>
                            <tr>
                                <td>43</td>
                                <td> Видача медичної довідки, витягу з історії хвороби</td>
                                <td>26,34</td>
                            </tr>
                            <tr>
                                <td colspan="1"></td>
                                <td>Стоматологічні послуги</td>
                                <td colspan="0"></td>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td> Накладання тимчасової пломби</td>
                                <td>11,91</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td> Видалення тимчасової пломби</td>
                                <td>19,11</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td> Накладання пломби із пломбувального матеріалу "Белацин" з ізолюючою
                                    прокладкою"Адгезор" 1/3 корон.зуба
                                </td>
                                <td>84,22</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td> Накладання пломби із пломбувального матеріалу "Белацин" з ізолюючою
                                    прокладкою"Адгезор" 2/3 корон.зуба
                                </td>
                                <td>96,45</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td> Накладання пломби із пломбувального матеріалу "Харизма" з ізолюючою
                                    прокладкою"Адгезор" 1/3 корон.зуба (хімічний композит)
                                </td>
                                <td>93,95</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td> Накладання пломби із пломбувального матеріалу "Харизма" з ізолюючою
                                    прокладкою"Адгезор" 2/3 корон.зуба (хімічний композит)
                                </td>
                                <td>110,53</td>
                            </tr>
                            <tr>
                                <td>7</td>
                                <td> Накладання пломби із пломбувального матеріалу "Карбодент" з ізолюючою
                                    прокладкою"Адгезор" 1/3 корон.зуба
                                </td>
                                <td>85,14</td>
                            </tr>
                            <tr>
                                <td>8</td>
                                <td> Накладання пломби із пломбувального матеріалу "Карбодент" з ізолюючою
                                    прокладкою"Адгезор" 2/3 корон.зуба
                                </td>
                                <td>90,57</td>
                            </tr>
                            <tr>
                                <td>9</td>
                                <td> Анестезія "Септанест"</td>
                                <td>35,30</td>
                            </tr>
                            <tr>
                                <td>10</td>
                                <td> Анестезія "Артифрін"</td>
                                <td>27,44</td>
                            </tr>
                            <tr>
                                <td>11</td>
                                <td> Накладання лікувальної прокладки з матеріалу типу"Кальцевіт"</td>
                                <td>11,78</td>
                            </tr>
                            <tr>
                                <td>12</td>
                                <td> Видалення зуба без анестезії</td>
                                <td>39,11</td>
                            </tr>
                            <tr>
                                <td>13</td>
                                <td> Атипове видалення зуба</td>
                                <td>77,64</td>
                            </tr>
                            <tr>
                                <td>14</td>
                                <td> Гострий гнійний періостит</td>
                                <td>74,16</td>
                            </tr>
                            <tr>
                                <td>15</td>
                                <td> Хронічний періодонтит (кореневий канал-1)</td>
                                <td>120,26</td>
                            </tr>
                            <tr>
                                <td>16</td>
                                <td> Лікування пульпіту (девітальна екстерпація)</td>
                                <td>58,71</td>
                            </tr>
                            <tr>
                                <td>17</td>
                                <td> Лікування пульпіту(вітальна екстерпація"Форедент")</td>
                                <td>102,80</td>
                            </tr>
                            <tr>
                                <td>18</td>
                                <td> Лікування пульпіту(вітальна екстерпація"Дексодент")</td>
                                <td>116,29</td>
                            </tr>
                            <tr>
                                <td>19</td>
                                <td> Зняття зубного каменю, зубних відкладень інструментальним способом</td>
                                <td>105,30</td>
                            </tr>
                            <tr>
                                <td>20</td>
                                <td> Покриття зубної емалі "Фторлаком"</td>
                                <td>22,46</td>
                            </tr>
                            <tr>
                                <td>21</td>
                                <td> Медикаментозні аплікації при захворювані слизової оболонки порожнини рота "Мазь
                                    Гідрокортизона"
                                </td>
                                <td>22,96</td>
                            </tr>
                            <tr>
                                <td>22</td>
                                <td> Медикаментозні аплікації при захворювані слизової оболонки порожнини рота "Мазь
                                    Мірамістину"
                                </td>
                                <td>22,62</td>
                            </tr>
                            <tr>
                                <td>23</td>
                                <td> Медикаментозні аплікації при захворювані слизової оболонки порожнини рота "Мазь
                                    Метродент"
                                </td>
                                <td>22,5</td>
                            </tr>
                            <tr>
                                <td>24</td>
                                <td> Зняття зубного каменю, налюту за допомогою ультразвукового апарата</td>
                                <td>127,99</td>
                            </tr>
                            <tr>
                                <td>25</td>
                                <td> Фотополімерна пломба (Початковий карієс)</td>
                                <td>162,13</td>
                            </tr>
                            <tr>
                                <td>26</td>
                                <td> Фотополімерна пломба (Середній карієс)</td>
                                <td>168,66</td>
                            </tr>
                            <tr>
                                <td>27</td>
                                <td> Фотополімерна пломба (Глибокий карієс)</td>
                                <td>200,70</td>
                            </tr>
                            <tr>
                                <td>28</td>
                                <td> Фотополімерна пломба (Депульпований зуб)</td>
                                <td>208,04</td>
                            </tr>
                            <tr>
                                <td colspan="1"></td>
                                <td>Проведення попереднього при влаштуванні на роботу та періодичних медичних оглядів
                                    працівників підприємств та організацій:
                                </td>
                                <td colspan="0"></td>
                            </tr>

                            <tr>
                                <td>1</td>
                                <td>Медичний огляд лікаря-терапевта</td>
                                <td>18,90</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>Медичний огляд лікаря-хірурга</td>
                                <td>15,83</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>Медичний огляд лікаря-невропатолога</td>
                                <td>12,52</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>Медичний огляд лікаря-отоларинголога</td>
                                <td>10,31</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td>Медичний огляд лікаря-офтальмолога</td>
                                <td>15,37</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td>Медичний огляд лікаря-дерматовенеролога</td>
                                <td>14,33</td>
                            </tr>
                            <tr>
                                <td>7</td>
                                <td>Медичний огляд лікаря-уролога</td>
                                <td>13,63</td>
                            </tr>
                            <tr>
                                <td>8</td>
                                <td>Медичний огляд лікаря-стоматолога</td>
                                <td>13,29</td>
                            </tr>
                            <tr>
                                <td>9</td>
                                <td>Медичний огляд лікаря-акушер-гінеколога</td>
                                <td>23,72</td>
                            </tr>
                            <tr>
                                <td>10</td>
                                <td>Медичний огляд лікаря-інфекціоніста</td>
                                <td>13,45</td>
                            </tr>

                            </tbody>
                            <tfoot>
                            <tr>
                                <td colspan="2"></td>
                                <td>100.00</td>
                            </tr>
                            </tfoot>
                        </table>
                    </div>
                </div>
            </section>
        </div>
    </div>

    <jsp:include page="../jsp/sidebar.jsp"/>

</div>

<!-- Scripts -->
<script src="<c:url value="../resources/assets/js/jquery.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/skel.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/util.js"/>"></script>
<!--[if lte IE 8]>
<script src="../resources/assets/js/ie/respond.min.js"></script><![endif]-->
<script src="<c:url value="../resources/assets/js/main.js"/>"></script>

</body>
</html>