<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE HTML>
<html>
<head>
    <title>Санаторно-курортне лiкування та реабiлiтацiя</title>
    <meta charset="utf-8"/>
    <link rel="stylesheet" href="../resources/assets/css/main.css"/>
    <link rel="stylesheet" href="../resources/assets/css/font-awesome.min.css"/>
    <meta name="description" content="Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″"/>
    <meta name="keywords" content="Державна установа ″Територіальне медичне об′єднання МВС
                    України по Черкаській області″"/>
</head>
<body>

<!-- Wrapper -->
<div id="wrapper">

    <!-- Main -->
    <div id="main">
        <div class="inner">

            <jsp:include page="../jsp/header.jsp"/>

            <!-- Banner -->
            <section id="banner">
                <div class="content">
                    <header>
                        <h2>Санаторно-курортне лiкування та реабiлiтацiя</h2>
                    </header>
                    <p>Відповідно до Наказу МВС від 14.12.2015 № 1568 «Про затвердження
                        Порядку пільгового реабілітаційного, санаторно-курортного лікування,
                        оздоровлення та відпочинку в медичних реабілітаційних центрах, санаторіях,
                        будинках відпочинку, пансіонатах та оздоровчих закладах Міністерства
                        внутрішніх справ України поліцейських, деяких інших категорій осіб та
                        членів їх сімей» мають право:</p>
                    <h4>На безкоштовну медичну та медико-психологічну реабілітацію:</h4>
                    <ul>
                        <li>поліцейські та працівників МВС та Національної поліції України (далі -
                            Національна поліція), які захищали незалежність, суверенітет та
                            територіальну цілісність України і брали безпосередню участь в
                            антитерористичній операції, забезпеченні її проведення та перебували
                            безпосередньо в районах проведення антитерористичної операції;
                        </li>
                        <li>поліцейські та працівники МВС, які постраждали при виконанні службових
                            обов’язків та/або потребують продовження лікування після стаціонарного
                            лікування;
                        </li>
                    </ul>
                    <h4>На пільгове санаторно-курортне лікування, оздоровлення та
                        відпочинок:</h4>
                    <ul>
                        <li>поліцейські та члени їхніх сімей (дружина (чоловік), діти до 18 років, а в
                            разі їх навчання у вищих навчальних закладах - до 23 років);
                        </li>
                        <li>громадяни України з числа колишніх поліцейських, які були звільнені зі
                            служби за станом здоров’я, за віком, у зв’язку із скороченням штату, яким
                            призначено пенсію на підставі Закону України «Про пенсійне забезпечення
                            осіб, звільнених з військової служби, та деяких інших осіб», та члени їхніх
                            сімей (дружина (чоловік), діти до 18 років, а в разі їх навчання у вищих
                            навчальних закладах - до 23 років) - один раз на рік;
                        </li>
                        <li>громадяни України з числа колишніх осіб рядового і начальницького складу
                            органів внутрішніх справ, які були звільнені зі служби за станом здоров’я, за
                            віком, у зв’язку із скороченням штату, яким призначено пенсію на підставі
                            Закону України «Про пенсійне забезпечення осіб, звільнених з військової
                            служби, та деяких інших осіб», та члени їхніх сімей (дружина (чоловік), діти
                            до 18 років, а в разі їх навчання у вищих навчальних закладах - до 23 років) -
                            один раз на рік;
                        </li>
                        <li> члени сімей поліцейських, які загинули (померли) під час проходження
                            служби в поліції, - один раз на два роки на безоплатній основі (дружина
                            (чоловік), якщо вона (він) не одружилася (не одружився) вдруге, діти до 18
                            років, а в разі їх навчання у вищих навчальних закладах - до 23 років, а також
                            діти - інваліди з дитинства (незалежно від віку), яким призначено пенсію в

                            разі втрати годувальника на підставі Закону України «Про пенсійне
                            забезпечення осіб, звільнених з військової служби, та деяких інших осіб»);
                        </li>
                        <li>члени сімей колишніх осіб рядового і начальницького складу органів
                            внутрішніх справ, які загинули під час виконання службових обов&#39;язків -
                            один раз на два роки на безоплатній основі (дружина (чоловік), якщо вона
                            (він) не одружилася (не одружився) вдруге, діти до 18 років, а в разі їх
                            навчання у вищих навчальних закладах - до 23 років, а також діти - інваліди з
                            дитинства (незалежно від віку), яким призначено пенсію в разі втрати
                            годувальника на підставі Закону України «Про пенсійне забезпечення осіб,
                            звільнених з військової служби, та деяких інших осіб»);
                        </li>
                        <li> державні службовці та працівники навчальних закладів, медичних,
                            наукових установ та установ забезпечення МВС або Національної поліції з
                            числа колишніх працівників міліції, які станом на день опублікування Закону
                            України «Про Національну поліцію» проходили службу в органах внутрішніх
                            справ та мали календарну вислугу не менше п’яти років і продовжили роботу
                            в МВС або Національній поліції (їх територіальних органах, закладах та
                            установах) на посадах, що заміщуються державними службовцями
                            відповідно до Закону України «Про державну службу», а в навчальних,
                            медичних закладах, установах забезпечення та науково-дослідних установах -
                            на будь-яких посадах, та члени їх сімей (дружина (чоловік), діти до 18 років,
                            а в разі їх навчання у вищих навчальних закладах - до 23 років);
                        </li>
                        <li>громадяни України з числа колишніх працівників міліції, зазначених в
                            абзаці шостому цього пункту, яким призначено пенсію на підставі Закону
                            України «Про пенсійне забезпечення осіб, звільнених з військової служби, та
                            деяких інших осіб», та членів їх сімей (дружина (чоловік), діти до 18 років, а
                            в разі їх навчання у вищих навчальних закладах - до 23 років);
                        </li>
                        <li>державні службовці відповідно до Закону України «Про державну службу»
                            та інші працівники органів, закладів, установ Національної поліції та МВС,
                            які не належать до категорій громадян, зазначених в абзацах першому -
                            восьмому цього пункту.
                        </li>
                    </ul>
                    <h4>Для постановки на облік для одержання санаторно-курортної
                        путівки НЕОБХІДНО подати такі документи:</h4>
                    <ul>
                        <li>рапорт/заяву на проведення санаторно-курортного лікування/
                            оздоровлення та відпочинку;
                        </li>
                        <li>копію службового (пенсійного) посвідчення та паспорта (для дружини
                            (чоловіка) - паспорта);
                        </li>
                        <li> довідку форми № 070/о (видається лікарем);</li>
                        <li> копію свідоцтва про шлюб, копію свідоцтва про народження дитини -
                            при отриманні путівки на членів сім’ї;
                        </li>
                        <li> копію посвідчення багатодітної сім’ї - багатодітним сім’ям;</li>
                        <li>витяг з наказу про звільнення;</li>
                        <li>пенсіонерам довідку органів пенсійного фонду про отримання пенсії
                            згідно із Законом України «Про пенсійне забезпечення осіб, звільнених з
                            військової служби, та деяких інших осіб»;
                        </li>
                        <li>постраждалим внаслідок аварії на ЧАЕС довідку управління праці та
                            соціального захисту населення про забезпечення санаторно-курортним
                            лікуванням у поточному році ;
                        </li>
                        <li> довідку з навчального закладу - для підтвердження факту навчання за
                            денною формою у вищих навчальних закладах (членам сімей, віком старше
                            18 років);
                        </li>
                        <li>копії документи, які посвідчують право на пільги.</li>
                    </ul>
                    <h5>Під час подання копій посвідчень надаються їх оригінали для звірки.</h5>
                    <br>
                    <h4>При одержанні путівки при собі мати обов’язково:</h4>
                    <ul>
                        <li> Висновок медично - відбіркової комісії;</li>
                        <li>Медичну довідку форма 0.70/0;</li>
                        <li> Санаторно - курортну карту;</li>
                        <li> Довідку з головного управління Пенсійного фонду України в Черкаській
                            області (вул.Смілянська, 23, 5 поверх, каб.50) про перебування на обліку в
                            головному управлінні Пенсійного фонду України, як одержувача пенсії за
                            вислугу років відповідно до Закону України «Про пенсійне забезпечення
                            осіб, звільнених з військової служби, та деяких інших осіб». (Постанова КМУ
                            від 27.04.2011 №446).
                        </li>
                        <li> Довідку з управління у справах захисту населення від наслідків аварії на

                            ЧАЕС про те, що Ви не користувались в поточному році путівкою (для
                            учасників ЛНА на ЧАЕС 1-2 категорії);
                        </li>
                        <li>Пенсійне або службове посвідчення;</li>
                        <li>Документ про підтвердження пільги;</li>
                        <li>Паспорт (для членів сімей);</li>
                        <li>Трудову книжку (для працюючих пенсіонерів).</li>
                    </ul>
                    <br>
                    <br>
                    <br>
                    <br>
                    <br>
                    <br>
                    <br>
                    <br>
                    <h3>Медичний реабілітаційний центр 'Перлина Прикарпаття' МВС України</h3>
                    <span class="image fit"><img src="../resources/images/perlyna.png" alt=""/></span>
                    <p>Медичний реабілітаційний центр 'Перлина Прикарпаття' МВС України (далі
                        МРЦ), розташований у нагірній частині курорту Трускавець , за 1,5 км від
                        центру міста і за 2 км від залізничного вокзалу. Курорт “Трускавець”
                        розташований у мальовничій рівнині передгір’я Карпат на висоті 260-409 м
                        над рівнем моря. Курорт обмежений пагорбами, покритий різноманітною
                        рослинністю (каштан, дуб, бук, ялина, ялиця, фруктові дерева). Клімат
                        м’який, помірно вологий, із теплою сухою осінню, нежарким літом і м’якою
                        зимою.</p>
                    <p>Основні лікувальні засоби курорту - мінеральні води і озокерит. Особливою
                        популярністю користуються гідрокарбонатно-натрієво- кальцієво-магнієва
                        слабомінералізована вода “Нафтуся”, що своїм складом і фізіологічною дією
                        на організм має сечогінну і знеболюючу дію, стимулює жовчоутворювальну і
                        жовчовидільну функції печінки, сприяє виведенню радіонуклідів.
                        Мінеральні води джерел з хлоридно-натрієвою, хлоридно-сульфатною,
                        натрієво-магнієвою ропою, а також гідро-сульфітно- хлориднонатрієві води
                        застосовуються для лікувальних ванн. Широко використовується озокерит
                        для зовнішньо і внутрішньопорожнинного лікування. Для бездонних
                        дренажів широко використовується місцева сіль “Барбара”.</p>
                    <br>
                    <br>
                    <br>
                    <br>
                    <h3>ВВЛ МРЦ МВС України «Перлина Прикарпаття» с. Синяк</h3>
                    <span class="image fit"><img src="../resources/images/perlyna2.png" alt=""/></span>
                    <p>Санаторій 'Синяк' з усіх боків оточений горами і розміщений у чарівному
                        куточку лісистих Карпат на висоті 420-450 м. над рівнем моря.
                        З північного боку знаходиться гора Годенвальд, зліва височить скалиста
                        вершина Обавського каменю (1007 м. - це залишки кратера колись
                        бурхливого вулкану третичного періоду). Праворуч Обавського каменю
                        здіймається вершина гори Буз (902м.), далі тягнеться гірський масив -
                        Солочинський верх, вершини й схили якого густо вкриті столітніми буками,
                        що чергуються зі стрункими ялинами та смереками. Через територію курорту
                        протікає швидка гірська річка Синявка, приваблива своєю чистотою для
                        королівської форелі.</p>
                    <p>Розкішний лісопарк навколо санаторію насичує повітря киснем, п'янким
                        ароматом запашних трав, що сприяє повноцінному відпочинку та лікуванню
                        пацієнтів. </p>
                    <p> Головний профіль: лікування захворювань опорно-рухового апарату,
                        кістково-м'язевої і нервової систем. Заклад є багато профільним. Крім
                        лікування тіла тут можна відновити гармонію душі. І все це завдяки
                        унікальній природі та цілющій 'синій' воді.</p>

                    <br>
                    <br>
                    <br>
                    <br>
                    <h3>Медичний реабілітаційний центр 'Шаян' МВС України</h3>
                    <span class="image fit"><img src="../resources/images/shayan.png" alt=""/></span>
                    <p>Медичний реабілітаційний центр 'Шаян' МВС України розташовано на
                        лівому березі річки Тиси біля підніжжя гори Великий Шаян, яка разом з
                        горами Середній і Малий Шаян оточує курортну зону, звану 'Українською
                        Швейцарією', залишаючи відкритим тільки східне напрямок. Схили гір
                        покриті буком, сосною і грабом. Поблизу курорту розкинулась мальовнича
                        Тиснянська долина, котра тягнеться 6-7 кілометрів до с. Вишково Хустського
                        району.</p>
                    <p> Клімат курорту відзначається своєрідністю (клімат гірських котловин).</p>
                    <p> Вулканічний ланцюг гір, що оточують курорт, захищає його від вітрів,
                        формує місцевий мікроклімат з майже безповітряною, м'якою погодою.</p>
                    <p> Наповнюваність МРЦ - 34 місця цілорічне.</p>
                    <p> Відпочиваючі розміщуються в комфортабельному спальному корпусі в
                        номерах на два місця, з усіма зручностями.</p>
                    <p> Головний профіль - захворювання шлунково-кишкового тракту, печінки і
                        жовчного міхура, порушення обміну речовин, сечовивідних шляхів.</p>
                    <p>Одним з найбільших багатств в Шаяні є - вуглекисла слабо мінералізована
                        кремнієво-гідрокарбонатно- натрієва мінеральна вода «Шаянська»,
                        загальною кількістю гідрокарбонатів наближається до мінеральних вод
                        «Боржомі», «Єсентуки» і «Віші-Селестон »(Франція), відноситься до
                        Ділежанского типу через наявність в її складі мета-кремнієвої кислоти. </p>

                    <br>
                    <br>
                    <br>
                    <br>
                    <h3>Медичний реабілітаційний центр 'Кремінці' МВС України</h3>
                    <span class="image fit"><img src="../resources/images/kreminci.png" alt=""/></span>
                    <p>Медичний реабілітаційний центр “Кремінці” МВС України (далі МРЦ)
                        розташований на території Українських Карпат, в середньо-гірському
                        кліматичному курорті “Татарів”, у лісній зоні вузької долини ріки Прут, яка
                        протікає між високими острогами Карпатських гір на висоті 750 м над рівнем
                        моря. Медичний заклад розташований на відстані 15 км від підйомників
                        популярного гірськолижного курорту Буковель, тому протягом зимового
                        періоду тут зупиняється багато любителів гірськолижного відпочинку
                        Навколишні гори покриті хвойними та буковими лісами. Гірське повітря
                        Татарівського межигір’я відрізняється кристальною чистотою, у ньому у 200
                        разів менше бактерій в порівнянні з найчистішим міським повітрям.
                        В ущелині особливий цілющий фітофон, утворений шляхом природного
                        насичення повітря ароматичними та бактерицидними речовинами трав,
                        хвойних дерев, чагарників, живиці. Цілюща сила цих речовин додатково
                        посилюється іонізуючим ультрафіолетовим випромінюванням повітря, а
                        також швидкоплинною рікою та багаточисельними гірськими водоспадами
                        струмкового походження. </p>
                    <p>Фітофон утворюють найунікальніші цілющі рослини: арніка, чорниця,
                        брусниця, звіробій, ісландський мох, оман, деревій та оточуючі територію
                        хвойні ліси. </p>
                    <p> Знижений парціальний тиск кисню на висоті та незначне кисневе
                        голодування включають компенсаторні механізми організму, стимулюючи
                        підвищення дихальної ємності легень, посилення кровообігу, підвищення
                        кількості еритроцитів крові та підвищеного вмісту гемоглобіну.</p>
                    <p> Ультрафіолетове випромінювання при комфортній температурі повітря
                        стимулює адаптаційні процеси, а різкі перепади температури тренують
                        систему терморегуляції. Краса природи Карпат - велика цілюща сила, тому
                        що ландшафтотерапія - один з головних методів курортного лікування.
                        МРЦ займає територію в 6,8 га з садом, парком, квітниками, хвойними та
                        липовими алеями. Ділянка добре упорядкована, є альтанки, столики, лавки.
                        Наповнюваність МРЦ - 100 ліжок.</p>
                    <br>
                    <br>
                    <br>
                    <br>
                    <h3>Медичний реабілітаційний центр 'Миргород' МВС України</h3>
                    <span class="image fit"><img src="../resources/images/mirgorod.png" alt=""/></span>
                    <p>Медичний реабілітаційний центр &quot;Миргород&quot; МВС України (далі МРЦ),
                        розташований в зеленій долині р. Хорол за 100 км від обласного центру
                        Полтави. Ще здавен за межами нашої країни відомо ім’я славнозвісного міста
                        Миргород. Зараз його називають “перлиною” українських курортів, а
                        миргородську мінеральну воду, яку можна зустріти на полицях магазинів
                        майже усіх країн світу, по праву називають “Королевою мінеральних вод
                        України”. В самому серці України, в екологічно чистій зоні, на
                        мальовничому березі тихої і прозорої річки Хорол, потопаючи в зелені беріз
                        та сосен розташувався МРЦ “Миргород” МВС України. М’який, помірний,
                        без різких коливань температури клімат вигідно відрізняє Миргород від
                        інших курортів країни. </p>
                    <p> Рельєф місцевості рівнинний, що дозволяє здійснювати тривалі прогулянки
                        особам похилого віку.</p>
                    <p>МРЦ функціонує цілорічно на 202 місця. </p>
                    <br>
                    <br>
                    <br>
                    <br>
                    <h3>Медичний реабілітаційний центр 'Південний Буг'
                        МВС України</h3>
                    <span class="image fit"><img src="../resources/images/byg.png" alt=""/></span>
                    <p>Медичний реабілітаційний центр 'Південний Буг' МВС України (далі МРЦ)
                        розташований на бальнеологічному курорті Хмільник, за 65 км на північний
                        захід від Вінниці та за 3 км від залізничної станції Хмільник, Південно-
                        Західної залізниці. </p>
                    <p>Курорт Хмільник розташований на березі річки Південний Буг у мальовничій
                        пагорбистій місцевості, оточений лісовими масивами, з помірно-
                        континентальним, м’яким кліматом, без значних коливань температури,
                        вологості, з великою кількістю сонячних днів. Його цілющі води, лісове
                        повітря, зелені береги річки Південний Буг, дивні краєвиди викликають
                        бажання тих, хто побував тут хоч раз, повернутися сюди знову і знову. </p>
                    <p>Недарма Хмільник називають скарбницею здоров’я. </p>
                    <p> Основними лікувальними факторами курорту Хмільник є мінеральні води,
                        які належать до радонових, гідрокарбонатно-хлоридно- натрієвих вод з
                        середньою мінералізацією -5.0 г/л та з середнім (40) і високим (760 од Махе)
                        вміщенням радіоактивних елементів. Вода джерел використовується для
                        ванн, зрошень, інгаляцій та електрофорезу, з вміщенням радону від 80 до 100
                        од Махе.</p>
                    <p> МРЦ розрахований на 170 місць.</p>
                    <br>
                    <br>
                    <br>
                    <br>
                    <h3>Медичний реабілітаційний центр 'Південний Буг'
                        МВС України, відділення 2, смт. Сатанів</h3>
                    <span class="image fit"><img src="../resources/images/byg2.png" alt=""/></span>
                    <p>Відділення знаходиться на території національного природного парку
                        «Подільські Товтри». </p>
                    <p>Річка Збруч, тиха та спокійна, джерело заплави рівне, як долоня. Долина
                        річки – один з найкращих краєвидів що прикрашає Подільську місцевість.
                        Відділення розташоване в старому дубовому та грабовому лісі, з вікон
                        корпусу відкривається чудова панорама, чути спів лісового птаства, можна
                        спостерігати життя білочок, які тут водяться. </p>
                    <p>Цікаво, що саме у Сатанові зафіксовано довгожителя XVIII-XIX століття. </p>
                    <p> Ним був колишній лейб-медик короля Станіслава-Августа – лікар Пац, який
                        помер у 1816 році в глибокій старості на 123 році від дня народження.
                        Найбільшим багатством Сатанова є чудо-вода, яка принесла йому світову
                        славу. Сатанівська мінеральна вода - збручанська 'Нафтуся' - не має собі
                        рівних за ефективністю. Вона має виражену жовчогінну, сечогінну,
                        протизапальну, дезінтоксикаційну дію.</p>
                    <p> Багато віків збручанська 'Нафтуся' рятувала хворих завдяки тому, що вона
                        підсилює жовчовиділення, знижує холестерин, сприяє відходженню дрібних
                        конкрементів із жовчних та сечовивідних шляхів. Ця вода навіть виводить з
                        організму радіонукліди, відновлює склад крові.</p>

                    <br>
                    <br>
                    <br>
                    <br>
                    <h3>Медичний реабілітаційний центр 'Затока' МВС України</h3>
                    <span class="image fit"><img src="../resources/images/zatoka.png" alt=""/></span>
                    <p> Медичний реабілітаційний центр 'Затока' МВС України розташований на 60
                        кілометрів на південь від Одеси і 20 кілометрів від Білгород-Дністровського
                        на великій піщаній косі довжиною близько 8 км, шириною від 70 до 500 м.
                        Коса починається на лівому (східному) березі Дністровського лиману і
                        тягнеться до Царьградського гирла (вузька протока, через котру води Дністра
                        впадають у море). Дно моря на всьому протязі Затоки Кароліно-Бугаз пологе,
                        поступово знижується. На багато кілометрів вздовж берега протягнулися
                        чудові пляжі, покриті дрібним чистим піском. До того ж береги Кароліно-
                        Буґазу і Затоки з однієї сторони омиваються лиманом. Клімат м’який, багато
                        сонячних днів, чисте морське повітря у великій кількості містить озон і
                        морські солі.</p>
                    <p>Недалеко від курорту розташований Шаболтайський лиман із значними
                        запасами мулових грязей. </p>
                    <p>Місткість МРЦ - 150 місць. </p>
                    <p>Функціонує посезонно (літо). </p>
                    <p>Відпочиваючі розміщуються в будиночках літнього типу, по 2-3 особи у
                        кімнаті. </p>
                    <br>
                    <br>
                    <br>
                    <br>
                    <h3>Медичний реабілітаційний центр 'Пуща Водиця'
                        МВС Українии</h3>
                    <span class="image fit"><img src="../resources/images/puscha.png" alt=""/></span>
                    <p> Медичний реабілітаційний центр «Пуща-Водиця» МВС України (далі- МРЦ)
                        розташований в 15 км від центру міста Києва, на вул. М. Юнкерова, 48 на
                        території заповідного парку, зеленого лісу з каскадом озер.</p>
                    <p>Пуща-Водиця - одне з найулюбленіших місць відпочинку не тільки киян, а й
                        гостей столиці. Заслуженому авторитету Пущі-Водиці особливо сприяють
                        сукупність кліматичних чинників - м'який і теплий клімат, цілюще повітря
                        хвойного лісу, багатоводні проточні озера. </p>
                    <p> На базі МРЦ працює відділення відновного лікування на 67 ліжок, пансіонат
                        на 60 ліжок та курортна поліклініка. МРЦ функціонує цілорічно. Хворі та
                        відпочиваючи розміщуються у 1-3- місних номерах з різними типами
                        зручностей.</p>
                    <br>
                    <br>
                    <br>
                    <br>
                    <h3>Лікарня відновного лікування МВС України</h3>
                    <span class="image fit"><img src="../resources/images/hospital.png" alt=""/></span>
                    <p>Лікарня відновного лікування МВС України (далі ЛВЛ) розташована на 17
                        км Ново- Обухівського тракту, південної частини Києва, на території
                        лісопаркової зони площею понад 25 га., де в основному ростуть листяні
                        дерева (дуб, бук, граб, клен, береза, липа). За 4 км від лікарні відновного
                        лікування тече ріка Дніпро.</p>
                    <p>Клімат характеризується м'якістю, помірною вологістю, відсутністю різких
                        коливань температури, незначними вітрами та великою кількістю сонячних
                        днів. Каскад озер трьох рівнів створює сприятливі умови для кліматичного
                        лікування. </p>
                    <p>ЛВЛ функціонує цілий рік на 75 ліжок, з них 40 ліжок призначено для
                        відновного лікування хворих з числа учасників ліквідації наслідків аварії на
                        ЧАЕС, інші - терапевтичного профілю. </p>
                </div>

            </section>
            <jsp:include page="../jsp/footer.jsp"/>
        </div>
    </div>

    <jsp:include page="../jsp/sidebar.jsp"/>

</div>

<!-- Scripts -->
<script src="<c:url value="../resources/assets/js/jquery.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/skel.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/util.js"/>"></script>
<!--[if lte IE 8]>
<script src="../resources/assets/js/ie/respond.min.js"></script><![endif]-->
<script src="<c:url value="../resources/assets/js/main.js"/>"></script>

</body>
</html>