<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE HTML>
<html>
<head>
    <title>Санаторно-курортне лiкування та реабiлiтацiя</title>
    <meta charset="utf-8"/>
    <link rel="stylesheet" href="../resources/assets/css/main.css"/>
    <link rel="stylesheet" href="../resources/assets/css/font-awesome.min.css"/>
</head>
<body>

<!-- Wrapper -->
<div id="wrapper">

    <!-- Main -->
    <div id="main">
        <div class="inner">

            <jsp:include page="../jsp/header.jsp"/>

            <!-- Banner -->
            <section id="banner">
                <div class="content">
                    <header>
                        <h2>Санаторно-курортне лiкування та реабiлiтацiя</h2>
                    </header>
                    <p>Відповідно до Наказу МВС від 14.12.2015 № 1568 «Про затвердження
                        Порядку пільгового реабілітаційного, санаторно-курортного лікування,
                        оздоровлення та відпочинку в медичних реабілітаційних центрах, санаторіях,
                        будинках відпочинку, пансіонатах та оздоровчих закладах Міністерства
                        внутрішніх справ України поліцейських, деяких інших категорій осіб та
                        членів їх сімей» мають право:</p>
                    <h4>На безкоштовну медичну та медико-психологічну реабілітацію:</h4>
                    <ul>
                        <li>поліцейські та працівників МВС та Національної поліції України (далі -
                            Національна поліція), які захищали незалежність, суверенітет та
                            територіальну цілісність України і брали безпосередню участь в
                            антитерористичній операції, забезпеченні її проведення та перебували
                            безпосередньо в районах проведення антитерористичної операції;
                        </li>
                        <li>поліцейські та працівники МВС, які постраждали при виконанні службових
                            обов’язків та/або потребують продовження лікування після стаціонарного
                            лікування;
                        </li>
                    </ul>
                    <h4>На пільгове санаторно-курортне лікування, оздоровлення та
                        відпочинок:</h4>
                    <ul>
                        <li>поліцейські та члени їхніх сімей (дружина (чоловік), діти до 18 років, а в
                            разі їх навчання у вищих навчальних закладах - до 23 років);
                        </li>
                        <li>громадяни України з числа колишніх поліцейських, які були звільнені зі
                            служби за станом здоров’я, за віком, у зв’язку із скороченням штату, яким
                            призначено пенсію на підставі Закону України «Про пенсійне забезпечення
                            осіб, звільнених з військової служби, та деяких інших осіб», та члени їхніх
                            сімей (дружина (чоловік), діти до 18 років, а в разі їх навчання у вищих
                            навчальних закладах - до 23 років) - один раз на рік;
                        </li>
                        <li>громадяни України з числа колишніх осіб рядового і начальницького складу
                            органів внутрішніх справ, які були звільнені зі служби за станом здоров’я, за
                            віком, у зв’язку із скороченням штату, яким призначено пенсію на підставі
                            Закону України «Про пенсійне забезпечення осіб, звільнених з військової
                            служби, та деяких інших осіб», та члени їхніх сімей (дружина (чоловік), діти
                            до 18 років, а в разі їх навчання у вищих навчальних закладах - до 23 років) -
                            один раз на рік;
                        </li>
                        <li> члени сімей поліцейських, які загинули (померли) під час проходження
                            служби в поліції, - один раз на два роки на безоплатній основі (дружина
                            (чоловік), якщо вона (він) не одружилася (не одружився) вдруге, діти до 18
                            років, а в разі їх навчання у вищих навчальних закладах - до 23 років, а також
                            діти - інваліди з дитинства (незалежно від віку), яким призначено пенсію в

                            разі втрати годувальника на підставі Закону України «Про пенсійне
                            забезпечення осіб, звільнених з військової служби, та деяких інших осіб»);
                        </li>
                        <li>члени сімей колишніх осіб рядового і начальницького складу органів
                            внутрішніх справ, які загинули під час виконання службових обов&#39;язків -
                            один раз на два роки на безоплатній основі (дружина (чоловік), якщо вона
                            (він) не одружилася (не одружився) вдруге, діти до 18 років, а в разі їх
                            навчання у вищих навчальних закладах - до 23 років, а також діти - інваліди з
                            дитинства (незалежно від віку), яким призначено пенсію в разі втрати
                            годувальника на підставі Закону України «Про пенсійне забезпечення осіб,
                            звільнених з військової служби, та деяких інших осіб»);
                        </li>
                        <li> державні службовці та працівники навчальних закладів, медичних,
                            наукових установ та установ забезпечення МВС або Національної поліції з
                            числа колишніх працівників міліції, які станом на день опублікування Закону
                            України «Про Національну поліцію» проходили службу в органах внутрішніх
                            справ та мали календарну вислугу не менше п’яти років і продовжили роботу
                            в МВС або Національній поліції (їх територіальних органах, закладах та
                            установах) на посадах, що заміщуються державними службовцями
                            відповідно до Закону України «Про державну службу», а в навчальних,
                            медичних закладах, установах забезпечення та науково-дослідних установах -
                            на будь-яких посадах, та члени їх сімей (дружина (чоловік), діти до 18 років,
                            а в разі їх навчання у вищих навчальних закладах - до 23 років);
                        </li>
                        <li>громадяни України з числа колишніх працівників міліції, зазначених в
                            абзаці шостому цього пункту, яким призначено пенсію на підставі Закону
                            України «Про пенсійне забезпечення осіб, звільнених з військової служби, та
                            деяких інших осіб», та членів їх сімей (дружина (чоловік), діти до 18 років, а
                            в разі їх навчання у вищих навчальних закладах - до 23 років);
                        </li>
                        <li>державні службовці відповідно до Закону України «Про державну службу»
                            та інші працівники органів, закладів, установ Національної поліції та МВС,
                            які не належать до категорій громадян, зазначених в абзацах першому -
                            восьмому цього пункту.
                        </li>
                    </ul>
                    <h4>Для постановки на облік для одержання санаторно-курортної
                        путівки НЕОБХІДНО подати такі документи:</h4>
                    <ul>
                        <li>рапорт/заяву на проведення санаторно-курортного лікування/
                            оздоровлення та відпочинку;
                        </li>
                        <li>копію службового (пенсійного) посвідчення та паспорта (для дружини
                            (чоловіка) - паспорта);
                        </li>
                        <li> довідку форми № 070/о (видається лікарем);</li>
                        <li> копію свідоцтва про шлюб, копію свідоцтва про народження дитини -
                            при отриманні путівки на членів сім’ї;
                        </li>
                        <li> копію посвідчення багатодітної сім’ї - багатодітним сім’ям;</li>
                        <li>витяг з наказу про звільнення;</li>
                        <li>пенсіонерам довідку органів пенсійного фонду про отримання пенсії
                            згідно із Законом України «Про пенсійне забезпечення осіб, звільнених з
                            військової служби, та деяких інших осіб»;
                        </li>
                        <li>постраждалим внаслідок аварії на ЧАЕС довідку управління праці та
                            соціального захисту населення про забезпечення санаторно-курортним
                            лікуванням у поточному році ;
                        </li>
                        <li> довідку з навчального закладу - для підтвердження факту навчання за
                            денною формою у вищих навчальних закладах (членам сімей, віком старше
                            18 років);
                        </li>
                        <li>копії документи, які посвідчують право на пільги.</li>
                    </ul>
                    <h5>Під час подання копій посвідчень надаються їх оригінали для звірки.</h5>
                    <br>
                    <h4>При одержанні путівки при собі мати обов’язково:</h4>
                    <ul>
                        <li> Висновок медично - відбіркової комісії;</li>
                        <li>Медичну довідку форма 0.70/0;</li>
                        <li> Санаторно - курортну карту;</li>
                        <li> Довідку з головного управління Пенсійного фонду України в Черкаській
                            області (вул.Смілянська, 23, 5 поверх, каб.50) про перебування на обліку в
                            головному управлінні Пенсійного фонду України, як одержувача пенсії за
                            вислугу років відповідно до Закону України «Про пенсійне забезпечення
                            осіб, звільнених з військової служби, та деяких інших осіб». (Постанова КМУ
                            від 27.04.2011 №446).
                        </li>
                        <li> Довідку з управління у справах захисту населення від наслідків аварії на

                            ЧАЕС про те, що Ви не користувались в поточному році путівкою (для
                            учасників ЛНА на ЧАЕС 1-2 категорії);
                        </li>
                        <li>Пенсійне або службове посвідчення;</li>
                        <li>Документ про підтвердження пільги;</li>
                        <li>Паспорт (для членів сімей);</li>
                        <li>Трудову книжку (для працюючих пенсіонерів).</li>
                    </ul>
                </div>
                <%--<span class="image fit"><img src="../../resources/images/Saluik.JPG" alt=""/><p class="centerText">Салюк Тетяна Василівна</p></span>--%>

            </section>
        </div>
    </div>

    <jsp:include page="../jsp/sidebar.jsp"/>

</div>

<!-- Scripts -->
<script src="<c:url value="../resources/assets/js/jquery.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/skel.min.js"/>"></script>
<script src="<c:url value="../resources/assets/js/util.js"/>"></script>
<!--[if lte IE 8]>
<script src="../resources/assets/js/ie/respond.min.js"></script><![endif]-->
<script src="<c:url value="../resources/assets/js/main.js"/>"></script>

</body>
</html>